[
    {
        "title": "Pierwszy dzień wiosny z masą dobrych zmian. Pokropi tylko lokalnie",
        "url": "https://wydarzenia.interia.pl/kraj/news-wiosna-oficjalnie-w-polsce-wiemy-jaki-bedzie-pierwszy-dzien,nId,21322580",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "Dzień po astronomicznej przyszła wiosna kalendarzowa, więc \"oficjalnie\" rozpoczęła się nowa pora roku. Będzie ciepło, choć poranek wciąż miejscami był mroźny. W Zakopanem zanotowano -4,6 st. C, zaś w Zielonej Górze było 5,5 st. C. W ciągu dnia również na zachodzie będzie najcieplej.\n\nWiosna zaczyna się całkiem przyjemnie\n\nPierwszy dzień kalendarzowej wiosny będzie pogodny i słoneczny w zdecydowanej większości Polski. Więcej chmur można się spodziewać na północy i południowym zachodzie, choć po południu zachmurzyć może się także w centrum i na wschodzie. Słaby deszcz może popadać miejscami na północnym wschodzie kraju.\n\nRozwiń\n\nPomimo porannych lokalnych mrozów z każdą godziną będzie się robić coraz cieplej. W ciągu dnia najchłodniej będzie na północy i terenach podgórskich, gdzie termometry pokażą około 10 stopni. Nad samym morzem może być nawet o kilka stopni mniej. W centrum można liczyć na 14 st. C, a najcieplej będzie na zachodzie: lokalnie do 17 stopni Celsjusza.\n\nWiatru nie musimy się obawiać, ponieważ przeważnie będzie słaby. Jedynie na Wybrzeżu umiarkowany i porywisty.\n\nPogoda nam sprzyja. Wieczorem trochę mniej\n\nDzięki wyżowi, który przez kolejny dzień będzie rządził pogodą w naszym kraju, możemy się cieszyć korzystnymi warunkami niemal wszędzie.\n\nRozwiń\n\nTylko nad samym morzem z powodu silniejszych podmuchów wiatru wieczorem warunki osłabną do obojętnych.\n\n-----\n\nBądź na bieżąco i zostań jednym z 200 tys. obserwujących nasz fanpage - polub Interia Wydarzenia na Facebooku i komentuj tam nasze artykuły!\n\nBudka w \"Gościu Wydarzeń\": Nie dajcie się oszukać Kaczyńskiemu Polsat News Polsat News",
        "summary": "Dzień po astronomicznej przyszła wiosna kalendarzowa, więc \"oficjalnie\" rozpoczęła się nowa pora roku. Będzie ciepło, choć poranek wciąż miejscami był mroźny. W Zakopanem zanotowano -4,6 st. C, zaś w ...",
        "authors": [],
        "location": [
            "Zakopanem",
            "Zielonej Górze",
            "Polski",
            "Polsat News Polsat News"
        ]
    },
    {
        "title": "Waldemar Bonkowski w Budapeszcie. Podał fałszywe dane? Były senator PiS tłumaczy",
        "url": "https://wydarzenia.interia.pl/kraj/news-mial-udzielic-wywiadu-pod-falszywym-nazwiskiem-byly-senator,nId,21322453",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "- Uważam pana Viktora Orbana, tak jak wielu Polaków patriotów, za wielkiego męża stanu. Możemy tylko zazdrościć Węgrom, że my nie mamy takiego męża stanu, jak pan Viktor Orban - cytuje swojego rozmówcę agencja Reutera. Uczestnik wiecu w Budapeszcie został podpisany jako Henryk Trezecinski.\n\nWedług Reutera mężczyzna sam podał fałszywe dane. \"Osoba ta to polski polityk, skazany za znęcanie się nad zwierzętami i zwolniony z pełnionej funkcji. Zapewne, nie chcąc być zidentyfikowanym, podał nieprawdziwe imię i nazwisko\" - przekazała agencja TVN24.\n\nWaldemar Bonkowski podał fałszywe dane? \"Manipulacja\"\n\nUczestnikiem wiecu w stolicy Węgier okazał się Waldemar Bonkowski. Były senator Prawa i Sprawiedliwości pochwalił się obecnością w Budapeszcie w swoich mediach społecznościowych.\n\n\"Świętowałem z bratankami, spotkałem kilku patriotów z Polski wiernych Węgrom\" - napisał.\n\nRozwiń\n\nW rozmowie z Interią polityk potwierdził, że uczestniczył w marszu i udzielił wywiadu agencji Reutera. Odniósł się również do kwestii fałszywego nazwiska.\n\n- To oczywiście manipulacja. Różne media do mnie podchodziły, udzielałem wywiadów. Nazwisko zostało niepoprawnie napisane, bo dziennikarka nie znała języka polskiego. Wywiady były dwa: jednego udzielił mój kolega Henryk Trzeciński, drugiego ja. Chodzi o mojego znajomego, kolegę - mówi nam Bonkowski.\n\n- Po zakończeniu rozmów (dziennikarka - red.) poprosiła o nasze nazwiska. Najwidoczniej błędnie nas podpisała. Nie mam pretensji do Reutersa, sytuacja była dynamiczna, wszędzie głośno - tłumaczy były senator Prawa i Sprawiedliwości.\n\nWaldemar Bonkowski zabrał głos. \"Nie wstydzę się swojego nazwiska\"\n\n- Oni (media - red.) wszyscy wiedzą, że po tych ustawkach, prowokacjach o rzekome zabójstwo psa - był to nieszczęśliwy wypadek - podawałem wszędzie swoje nazwisko. Nie wstydzę się go, ani nie ukrywam. Przy każdej rozprawie pytano mnie, czy wyrażam zgodę na upublicznienie wizerunku. Każdorazowo się zgadzałem - podkreśla były senator.\n\nBonkowski uważa, że zamieszanie wynikało z trudności, jakie nazwisko Trzeciński może sprawić obcokrajowcom.\n\n- Nie ma powodu, żebym się ukrywał pod innym nazwiskiem. Proszę powiedzieć Anglikowi, żeby wypowiedział słowo \"Trzeciński\". Oczywiście żaden dziennikarz z Polski, poza panem, do mnie nie zadzwonił. Do tego piszą, że jestem politykiem związanym z PiS. Od ośmiu lat nie mam nic wspólnego z tą partią - mówi Interii Bonkowski.\n\nAgencja Reutera zmieniła już podpis materiału z udziałem byłego senatora. Brzmi on teraz: \"Zwolennik Orbana z Polski, Henryk Trezecinski zmienione na Waldemar Bonkowski. Nieprawidłowe nazwisko podane przez rozmówcę\".\n\nKarol Nawrocki jako Tadeusz Batyr. Kandydat na prezydenta tłumaczy\n\nKilka dni temu media obiegła informacja, że popierany przez PiS kandydat na prezydenta Karol Nawrocki, pod pseudonimem Tadeusz Batyr, wydał w 2018 roku książkę \"Spowiedź Nikosia zza grobu\". Później - jako Batyr - miał występować w mediach, chwaląc sam siebie.\n\nNawrocki potwierdził później te doniesienia. Tłumaczył, że napisał biografię pod pseudonimem, gdyż w tym czasie zmieniał pracę. - Nie chciałem angażować Muzeum II Wojny Światowej, które nie zajmowało się już czasem PRL-u, tylko czasem II wojny światowej, w moją publikację, odnoszącą się do owoców badawczych w czasach IPN - mówił kandydat na prezydenta.\n\n-----\n\nBądź na bieżąco i zostań jednym z 200 tys. obserwujących nasz fanpage - polub Interia Wydarzenia na Facebooku i komentuj tam nasze artykuły!\n\nGrabiec: Wygramy te wybory i nie będzie problemu RMF24.pl RMF",
        "summary": "- Uważam pana Viktora Orbana, tak jak wielu Polaków patriotów, za wielkiego męża stanu. Możemy tylko zazdrościć Węgrom, że my nie mamy takiego męża stanu, jak pan Viktor Orban - cytuje swojego rozmówc...",
        "authors": [],
        "location": [
            "Polaków",
            "Węgrom",
            "Reutera",
            "Budapeszcie",
            "polski",
            "TVN24",
            "Węgier",
            "Prawa i Sprawiedliwości",
            "Budapeszcie",
            "Polski",
            "Węgrom",
            "Interią",
            "Reutera",
            "polskiego",
            "Reutersa",
            "Prawa i Sprawiedliwości",
            "Anglikowi",
            "Polski",
            "PiS",
            "Interii Bonkowski",
            "Agencja Reutera",
            "Polski",
            "PiS",
            "Muzeum II Wojny Światowej",
            "PRL",
            "IPN",
            "RMF24.pl",
            "RMF"
        ]
    },
    {
        "title": "Rosyjskie obiekty w płomieniach. Pożary w strategicznie ważnych punktach",
        "url": "https://wydarzenia.interia.pl/ukraina-rosja/news-rosyjskie-obiekty-w-plomieniach-pozary-w-strategicznie-wazny,nId,21322612",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "Informacje o wybuchu jako pierwszy podał kanał \"Mash\". Według doniesień uzyskanych od lokalnych władz, wybuch spowodowany był dekompresją płonącego zbiornika. Ogień natychmiast rozprzestrzenił się na duży obszar, w tym m.in. na kolejny zbiornik ropy.\n\nW gaszeniu pożaru bierze udział 456 osób z różnych jednostek ratunkowych. Władze regionu raportowały o sprowadzeniu na miejsce 181 sztuk sprzętu gaszącego.\n\nSkład ropy w Kraju Krasnodarskim płonie od blisko dwóch dni. Stacja Kawkazskaja zaatakowana została 19 marca przez ukraińskie drony, co doprowadziło do pożaru. Uszkodzony został między innymi rurociąg między zbiornikami.\n\nWojna w Ukrainie. Pożar w stacji dystrybucji gazu w Sudży\n\nW czasie, gdy rosyjskie media informowały o skutkach ostrzału rosyjskiego składu ropy, w mediach społecznościowych pojawiły się nagrania z obwodu kurskiego, gdzie płomienie pojawiły się na stacji dystrybucji gazu Sudża.\n\nRozwiń\n\nPożar, zdaniem rosyjskich propagandystów, miał być spowodowany ukraińskim uderzeniem. Po kilkudziesięciu minutach do sprawy odniósł się Sztab Generalny Ukrainy, który zdementował te doniesienia.\n\n\"Oskarżenia są bezpodstawne. Wymieniona stacja niejednokrotnie była ostrzeliwana przez samych Rosjan. (…) Warto dodać, że wcześniej wojska rosyjskie wykorzystywały rury gazociągu (prowadzącego do Sudży) do przemieszczania swoich jednostek\" - napisano w komunikacie.\n\nMiejscowość Sudża do niedawna kontrolowana była przez ukraińskie jednostki. Ze względu na działania ofensywne Rosjan musiały się jednak wycofać z miejscowości.\n\nStacja dystrybucji gazu Sudża jest częścią gazociągu Urengoj-Pomary-Użhorod. Do 1 stycznia wykorzystywana była przez Rosjan do transportu gazu do Europy. Decyzją Kijowa tranzyt został jednak wstrzymany.\n\nCzarzasty w ''Graffiti'' o zarzutach prokuratorskich dla Błaszczaka: Nie można sprzedawać interesów Polski za 4 proc. Polsat News Polsat News",
        "summary": "Informacje o wybuchu jako pierwszy podał kanał \"Mash\". Według doniesień uzyskanych od lokalnych władz, wybuch spowodowany był dekompresją płonącego zbiornika. Ogień natychmiast rozprzestrzenił się na ...",
        "authors": [],
        "location": [
            "\"Mash\"",
            "Kraju Krasnodarskim",
            "ukraińskie",
            "Ukrainie",
            "Sudży",
            "rosyjskie",
            "rosyjskiego",
            "kurskiego",
            "rosyjskich",
            "ukraińskim",
            "Sztab Generalny Ukrainy",
            "Rosjan",
            "rosyjskie",
            "Miejscowość Sudża",
            "ukraińskie",
            "Rosjan",
            "Urengoj-Pomary",
            "Użhorod",
            "Rosjan",
            "Kijowa",
            "Polski",
            "Polsat News Polsat News"
        ]
    },
    {
        "title": "Pogoda na weekend się pogorszy. Wiosna z większą ilością deszczu",
        "url": "https://wydarzenia.interia.pl/kraj/news-poznalismy-prognoze-na-pierwszy-wiosenny-weekend-czeka-nas-s,nId,21322613",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "W piątek rozpoczęła się kalendarzowa wiosna. Powitała nas ociepleniem i spokojną, suchą aurą. Kolejne dni również będą ciepłe, ale nie wszędzie spokojne - wynika z prognoz Instytutu Meteorologii i Gospodarki Wodnej.\n\nWiosna przynosi wyraźne zmiany\n\nO ile w piątek było sporo słońca, to pierwszy dzień weekendu przyniesie więcej chmur oraz silniejszy wiatr. Cały czas jednak nasz kraj będzie w zasięgu rozległego wyżu, więc pogorszenie pogody nie będzie gwałtowne.\n\nWciąż będzie pogodnie w większości Polski. W sobotę gorsze warunki zapanują na północnym wschodzie. Tam możemy się spodziewać więcej chmur, z których przelotnie popada deszcz.\n\nRozwiń\n\nPogoda z czasem będzie się pogarszać i wieczorem zachmurzy się również na południu. W południowych powiatach Śląska i Małopolski może wtedy popadać, a na szczytach gór może również pojawić się deszcz ze śniegiem i śnieg.\n\nW sobotę deszczowo może być przede wszystkim na północnym wschodzie, a potem również na południu wxcharts materiał zewnętrzny\n\nMimo pogorszenia pogody sobota będzie ciepła: tylko nad morzem temperatury będą jednocyfrowe: od 6 do 9 st. C. W reszcie kraju będzie cieplej: od 10 stopni na północy do około 15 na południu i zachodzie.\n\nNa Wybrzeżu oraz wysoko w górach powieje mocniejszy wiatr, który w porywach może osiągać do 65 km/h. W pozostałych częściach Polski powinniśmy się przygotować na porywy do 55 kmh.\n\nNiedziela bardziej deszczowa\n\nNoc z soboty na niedzielę będzie dość wymagająca, zwłaszcza na południu. Tam może padać deszcz, a wysoko w górach cały czas deszcz ze śniegiem i śnieg. W Tatrach grubość pokrywy śnieżnej może się zwiększyć o 7 cm. W górach będzie też mocno wiać: w Tatrach w porywach do 75 km/h i tam możliwe będą zawieje i zamiecie śnieżne. Tej nocy nie powinno już być przymrozków.\n\n\"W niedzielę pogoda zacznie się zmieniać\" - ostrzega IMGW. Pojawi się więcej chmur i deszczu, szczególnie w południowej połowie Polski.\n\nDruga połowa weekendu będzie bardziej deszczowa. W górach cały czas może też padać deszcz ze śniegiem i śnieg wxcharts materiał zewnętrzny\n\nSłońca będzie mniej również na północy, jednak tam chmury przeważnie deszczu nie przyniosą.\n\nCały czas będzie ciepło: od 10 stopni na północnym wschodzie i Podhalu, przez około 14 st. C w centrum do 17 stopni Celsjusza na zachodzie kraju.\n\nWiatr nieco ucichnie, jednak miejscami w porywach może osiągać do 55 km/h.\n\n-----\n\nBądź na bieżąco i zostań jednym z 200 tys. obserwujących nasz fanpage - polub Interia Wydarzenia na Facebooku i komentuj tam nasze artykuły!\n\nCzarzasty w ''Graffiti'' o zarzutach prokuratorskich dla Błaszczaka: Nie można sprzedawać interesów Polski za 4 proc. Polsat News Polsat News",
        "summary": "W piątek rozpoczęła się kalendarzowa wiosna. Powitała nas ociepleniem i spokojną, suchą aurą. Kolejne dni również będą ciepłe, ale nie wszędzie spokojne - wynika z prognoz Instytutu Meteorologii i Gos...",
        "authors": [],
        "location": [
            "Instytutu Meteorologii i Gospodarki Wodnej",
            "Polski",
            "Polski",
            "IMGW",
            "Polski",
            "Polski",
            "Polsat News Polsat News"
        ]
    },
    {
        "title": "Pożar w samolocie, eksplodowała bateria. Piloci musieli zmienić kurs",
        "url": "https://wydarzenia.interia.pl/zagranica/news-pozar-w-samolocie-eksplodowala-bateria-piloci-musieli-zmieni,nId,21322589",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "Chwile grozy przeżyli pasażerowie linii lotniczych z Hongkongu.\n\nW czwartek na pokładzie samolotu lecącego z chińskiego miasta Hangzhou wybuchł pożar. W jednym ze schowków nad głowami pasażerów ogniem zajęła się znajdująca się tam przenośna bateria.\n\nChiny: Pożar na pokładzie samolotu. Spaliła się przenośna bateria\n\nPożar powerbanku zmusił pilotów maszyny do zmiany kursu i lądowania na międzynarodowym lotnisku Fuzhou-Changle.\n\nNa nagraniach w mediach społecznościowych widać pasażerów i obsługę gorączkową polewających wodą bagaże umieszczone w schowku, z którego wydobywa się dym.\n\nNa pokładzie samolotu znajdowało się 160 pasażerów oraz ośmioosobowa załoga. Linie lotnicze powiadomiły, że pomocy udzielono wszystkim poszkodowanym.\n\nChiny: Samolot musiał zmienić kurs. Przymusowe lądowanie po dwóch godzinach\n\n\"Lot HX115 linii lotniczych Hong Kong Airlines, odlatujący z Hangzhou do Hongkongu, został przekierowany i bezpiecznie wylądował na międzynarodowym lotnisku Fuzhou-Changle z powodu pożaru w schowku bagażowym, który udało się ugasić\" - poinformowały linie lotnicze.\n\nZ danych serwisu Flightradar24 wynika, że samolot Airbus A320 wystartował z Hangzhou o godz. 12:20 czasu miejscowego, a do Fuzhou dotarł po niecałych dwóch godzinach.\n\nŹródło: South China Morning Post\n\n-----\n\nBądź na bieżąco i zostań jednym z 200 tys. obserwujących nasz fanpage - polub Interia Wydarzenia na Facebooku i komentuj tam nasze artykuły!\n\nBudka w \"Gościu Wydarzeń\": Nie dajcie się oszukać Kaczyńskiemu Polsat News Polsat News",
        "summary": "Chwile grozy przeżyli pasażerowie linii lotniczych z Hongkongu.\n\nW czwartek na pokładzie samolotu lecącego z chińskiego miasta Hangzhou wybuchł pożar. W jednym ze schowków nad głowami pasażerów ogniem...",
        "authors": [],
        "location": [
            "Hongkongu",
            "chińskiego",
            "Hangzhou",
            "Chiny",
            "Fuzhou",
            "Chiny",
            "Hong Kong Airlines",
            "Hangzhou",
            "Hongkongu",
            "Fuzhou",
            "Flightradar24",
            "Airbus",
            "Hangzhou",
            "Fuzhou",
            "Polsat News Polsat News"
        ]
    },
    {
        "title": "Watykan. Jakie zatrudnienie można znaleźć w najmniejszym państwie świata?",
        "url": "https://wydarzenia.interia.pl/ciekawostki/news-praca-w-watykanie-jak-znalezc-zatrudnienie-w-najmniejszym-pa,nId,7928753",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "Watykan, najmniejsze państwo świata, kojarzy się przede wszystkim z papieżem, Bazyliką św. Piotra i duchową stolicą katolicyzmu. Jednak mało kto wie, że można tam również znaleźć pracę. Co więcej, nie jest to miejsce zatrudnienia wyłącznie dla duchownych - w Watykanie pracuje także wielu świeckich specjalistów. Jak dostać pracę w Stolicy Apostolskiej? Jakie są wymagania i procedury?\n\nCzy praca w Watykanie jest dla każdego?\n\nWatykan to miejsce pełne zawodowych możliwości, które przyciąga specjalistów z różnych dziedzin. Choć kojarzy się głównie z Kościołem katolickim i duchowymi funkcjami, w tym wyjątkowym mieście można znaleźć pracę w wielu branżach, takich jak administracja, sztuka, technologie, media, finanse czy turystyka.\n\nBez względu na to, czy masz doświadczenie w pracy biurowej, w branży IT, w dziennikarstwie, czy w turystyce, Watykan zapewnia szereg możliwości, które nie muszą wiązać się bezpośrednio z duchowością. To także doskonała okazja, by pracować w międzynarodowym środowisku, w którym łączy się tradycja z nowoczesnością.\n\nOd administracji po media\n\nJednym z ważniejszych działów, w którym można się rozwijać, jest administracja. Urzędnicy administracyjni do pracy w Kurii Rzymskiej, pełniącej rolę \"rządu\" Kościoła katolickiego, są wciąż poszukiwani. Praca w tym dziale wiąże się z zarządzaniem i koordynowaniem działań na poziomie międzynarodowym, a także z zapewnianiem sprawnej organizacji wewnętrznej instytucji.\n\nOsoby zatrudnione w Kurii Rzymskiej mają wpływ na podejmowanie ważnych decyzji, które kształtują funkcjonowanie Kościoła katolickiego na całym świecie. Praca w administracji Watykanu daje również unikalną szansę na współpracę z różnorodnymi instytucjami kościelnymi i międzynarodowymi, co pozwala na rozwój zawodowy w globalnym i wielokulturowym środowisku.\n\nWatykan poszukuje ekonomistów i prawników, zwłaszcza tych specjalizujących się w finansach oraz prawie kanonicznym, aby wspierać sprawne zarządzanie finansami i przestrzeganie przepisów wewnętrznych Kościoła. Praca w tej dziedzinie wymaga nie tylko biegłości w obszarze prawa i ekonomii, ale także zrozumienia specyficznych wymagań instytucji kościelnych, które różnią się od tradycyjnych struktur państwowych i biznesowych.\n\nSpecjaliści ci mają okazję zajmować się zarówno zagadnieniami związanymi z gospodarką Watykanu, jak i doradztwem prawnym dotyczącym funkcjonowania Kościoła katolickiego na całym świecie.\n\nWatykan potrzebuje również tłumaczy i lingwistów. Choć włoski jest tam językiem urzędowym, to ze względu na międzynarodowy charakter instytucji, biegłość w innych językach jest niezwykle ceniona. Łacina, będąca tradycyjnym językiem Kościoła katolickiego, pozostaje ważnym elementem w dokumentach kościelnych i liturgii. Z kolei angielski, hiszpański, francuski, czy niemiecki są niezbędne do skutecznej komunikacji na poziomie globalnym, szczególnie w kontaktach z wiernymi i przedstawicielami innych państw. Tłumacze w Watykanie pełnią kluczową rolę w przekładaniu tekstów o ogromnym znaczeniu teologicznym, prawnym czy historycznym, a także w tłumaczeniu dokumentów papieskich na wiele języków.\n\nDziennikarze i redaktorzy również znajdą zatrudnienie w Watykanie, zwłaszcza w takich mediach jak \"L'Osservatore Romano\" i Vatican News. Praca w tych prestiżowych instytucjach to doskonała okazja, by współtworzyć komunikację papieża i Kościoła katolickiego z resztą świata.\n\nWsparcie pielgrzymów i turystów\n\nWażnym aspektem pracy w Watykanie jest także wsparcie pielgrzymów i turystów z całego świata, którzy odwiedzają to wyjątkowe miejsce. Jeśli masz doświadczenie w obsłudze gości, możesz znaleźć pracę jako przewodnik turystyczny, pracować w biurze informacji turystycznej lub pomóc w organizowaniu pielgrzymek, dbając o komfort i potrzeby odwiedzających. Watykan przywiązuje ogromną wagę do zapewnienia pielgrzymom jak najlepszego doświadczenia podczas ich wizyt, dlatego specjaliści w tej dziedzinie odgrywają kluczową rolę.\n\nJeśli masz zamiłowanie do sztuki, historii czy archeologii, Muzea Watykańskie - jedno z najczęściej odwiedzanych miejsc na świecie - oferują możliwość pracy jako przewodnik, historyk sztuki czy konserwator zabytków, pozwalając na codzienne obcowanie z arcydziełami i dziedzictwem kulturowym. Taka praca to idealna okazja, by połączyć pasję z zawodem i stać się częścią międzynarodowej organizacji, która dba o zachowanie i prezentowanie niezliczonych skarbów historycznych.\n\nWatykan stawia również na rozwój nowych technologii w obszarze obsługi turystów i pielgrzymów, dlatego specjaliści IT oraz eksperci ds. komunikacji cyfrowej są szczególnie poszukiwani. Ich zadaniem jest nie tylko modernizacja systemów informatycznych, ale także rozwój aplikacji, które ułatwią pielgrzymom i turystom poruszanie się po Watykanie oraz zapewnią im lepszy dostęp do informacji o tym wyjątkowym miejscu.\n\nElitarna rola w Gwardii Szwajcarskiej\n\nDla osób o silnym charakterze i zainteresowanych bezpieczeństwem, Watykan oferuje wyjątkową rolę w Gwardii Szwajcarskiej - elitarnej jednostce odpowiedzialnej za ochronę papieża oraz watykańskich obiektów.\n\nJeśli masz szwajcarskie obywatelstwo, jesteś katolikiem, masz od 19 do 30 lat i ukończoną służbę wojskową w Szwajcarii, możesz dołączyć do Gwardii Szwajcarskiej. To zaszczytna funkcja - gwardziści nie tylko strzegą papieża, ale także uczestniczą w najważniejszych wydarzeniach Watykanu.\n\nPraca dla duchownych\n\nNie jest żadną niespodzianką, że Watykan oferuje szeroki wachlarz pracy dla osób duchownych i zakonników. Co jednak ciekawe, te oferty często wykraczają poza tradycyjne role duszpasterskie. Jeśli jesteś księdzem, zakonnikiem lub siostrą zakonną, możesz liczyć na szersze spektrum zatrudnienia w różnych instytucjach Kościoła katolickiego.\n\nKościelni hierarchowie, w tym biskupi i kardynałowie, pełnią ważne funkcje w dykasteriach (ministerstwach Watykanu), które zajmują się zarządzaniem sprawami Kościoła na całym świecie, takimi jak duszpasterstwo, edukacja, sprawy społeczne, czy współpraca międzynarodowa. Duchowni mogą również znaleźć zatrudnienie w placówkach dyplomatycznych Watykanu, gdzie pełnią rolę nuncjuszy papieskich, prowadząc misje dyplomatyczne w różnych krajach.\n\nPonadto, księża i zakonnicy mogą angażować się w naukę i edukację, pracując na Papieskich Uniwersytetach, gdzie uczą teologii, filozofii, prawa kanonicznego i innych dziedzin związanych z Kościołem.\n\nJak można aplikować do pracy w Watykanie?\n\nAplikowanie do pracy w Watykanie zaczyna się od sprawdzenia dostępnych ofert online. Choć Watykan to niewielkie państwo, działa w nim wiele instytucji, które regularnie poszukują nowych pracowników.\n\nAktualne ogłoszenia można znaleźć na oficjalnych stronach takich jak Vatican.va, która jest główną stroną Watykanu, Vatican News - gdzie publikowane są oferty pracy w mediach watykańskich, czy Muzea Watykańskie, które ogłaszają nabór na stanowiska przewodników, konserwatorów oraz pracowników administracyjnych.\n\nJeśli nie uda ci się znaleźć oferty odpowiadającej twojemu doświadczeniu, warto rozważyć bezpośrednią aplikację do wybranej instytucji. Można to zrobić, wysyłając swoje CV do takich organizacji jak Dykasteria ds. Komunikacji, Bank Watykański (IOR) czy Sekretariat Stanu.\n\nJakie są wymagania i warunki pracy w Watykanie?\n\nDecydując się na pracę w Watykanie należy wziąć pod uwagę kilka ważnych wymagań. Podstawowym językiem pracy jest język włoski, dlatego jego znajomość jest niezbędna na większości stanowisk. Dodatkowo, wiele ofert wymaga także biegłości w innych językach obcych, takich jak angielski, francuski czy hiszpański, w zależności od specyfiki danej roli. Wymagania dotyczące wykształcenia i doświadczenia zawodowego są różne w zależności od stanowiska - na niektóre z nich konieczne jest wykształcenie wyższe, a także doświadczenie w pracy na podobnym stanowisku.\n\nWażnym aspektem pracy w Watykanie jest również poszanowanie wartości katolickich, ponieważ Watykan jest siedzibą Kościoła katolickiego, a od pracowników oczekuje się akceptacji jego misji i zasad moralnych. Co więcej, dyskrecja i lojalność to cechy kluczowe, ponieważ wielu pracowników ma dostęp do poufnych informacji związanych z działalnością Kościoła i administracją watykańską.\n\nWynagrodzenie w Watykanie nie zawsze jest konkurencyjne w porównaniu do sektora prywatnego, ale oferuje stabilność i prestiż. Dodatkowo, pracownicy mogą korzystać z różnych przywilejów, takich jak dostęp do mieszkań watykańskich, specjalne ubezpieczenie zdrowotne czy możliwość uczestnictwa w wydarzeniach z udziałem papieża.\n\n-----\n\nBądź na bieżąco i zostań jednym z 200 tys. obserwujących nasz fanpage - polub Interia Wydarzenia na Facebooku i komentuj tam nasze artykuły!\n\n\"Najważniejsze pytania\": Bosak o najnowszych sondażach wyborczych Polsat News Polsat News",
        "summary": "Watykan, najmniejsze państwo świata, kojarzy się przede wszystkim z papieżem, Bazyliką św. Piotra i duchową stolicą katolicyzmu. Jednak mało kto wie, że można tam również znaleźć pracę. Co więcej, nie...",
        "authors": [],
        "location": [
            "Watykan",
            "Watykanie",
            "Watykanie",
            "Watykan",
            "Kościołem katolickim",
            "Watykan",
            "Kurii Rzymskiej",
            "Kościoła katolickiego",
            "Kurii Rzymskiej",
            "Kościoła katolickiego",
            "Watykanu",
            "Watykan",
            "Kościoła",
            "Watykanu",
            "Kościoła katolickiego",
            "Watykan",
            "włoski",
            "Kościoła katolickiego",
            "angielski",
            "hiszpański",
            "francuski",
            "niemiecki",
            "Watykanie",
            "Watykanie",
            "Vatican News",
            "Kościoła katolickiego",
            "Watykanie",
            "Watykan",
            "Watykańskie",
            "Watykan",
            "Watykanie",
            "Gwardii Szwajcarskiej",
            "Watykan",
            "Gwardii Szwajcarskiej",
            "watykańskich",
            "szwajcarskie",
            "Szwajcarii",
            "Gwardii Szwajcarskiej",
            "Watykanu",
            "Watykan",
            "Kościoła katolickiego",
            "Watykanu",
            "Kościoła",
            "Watykanu",
            "Papieskich Uniwersytetach",
            "Kościołem",
            "Watykanie",
            "Watykanie",
            "Watykan",
            "Watykanu",
            "Vatican News",
            "watykańskich",
            "Watykańskie",
            "Dykasteria ds.",
            "Bank Watykański",
            "IOR",
            "Sekretariat Stanu",
            "Watykanie",
            "Watykanie",
            "włoski",
            "angielski",
            "francuski",
            "hiszpański",
            "Watykanie",
            "Watykan",
            "Kościoła katolickiego",
            "Kościoła",
            "watykańską",
            "Watykanie",
            "watykańskich",
            "Polsat News Polsat News"
        ]
    },
    {
        "title": "Najważniejsze dzieła Muzeum Watykańskiego. Poznaj historię Grupy Laokoona",
        "url": "https://wydarzenia.interia.pl/ciekawostki/news-te-zabytki-muzeum-watykanskiego-trzeba-zobaczyc-historia-gru,nId,7928812",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "Muzea Watykańskie kryją w swoich zbiorach prawdziwe perły sztuki, które każdego roku przyciągają miliony turystów. Dziełem, które koniecznie trzeba zobaczyć podczas wizyty w Watykanie, jest Grupa Laokoona - rzeźba owiana tajemnicą i uznawana za jedno z najdoskonalszych osiągnięć sztuki starożytnej.\n\nHistoria Grupy Laokoona\n\nGrupa Laokoona to jedno z najsłynniejszych dzieł, które najprawdopodobniej pochodzi z I wieku p.n.e. Rzeźba przedstawia dramatyczną scenę walki trojańskiego kapłana Laokoona i jego synów z wężami zesłanymi przez bogów.\n\nAutorstwo dzieła przypisywane jest trzem greckim artystom: Agesandrosowi, Polidorosowi i Atenodorosowi z Rodos, którzy doskonale uchwycili ekspresję i anatomiczny realizm postaci. Co ciekawe, badania przeprowadzone w 2021 roku wykazały, że starożytne rzeźby, w tym Grupa Laokoona, mogły być pokryte warstwą farby.\n\nOznacza to, że posągi z czasów antycznych nie były jednolicie białe, jak dziś je postrzegamy, ale mogły być malowane na różne kolory, co zupełnie zmienia sposób, w jaki wyobrażamy sobie estetykę starożytnej Grecji i Rzymu.\n\nWedług wszelkiego prawdopodobieństwa rzeźba została odnaleziona 14 stycznia 1506 roku w ruinach pałacu cesarza Nerona w pobliżu rzymskiego Wzgórza Eskwilin. Jej odkrycie było wielką sensacją - wśród pierwszych osób, które miały okazję ją zobaczyć, znalazł się sam Michał Anioł, który zachwycił się dramatyzmem i dynamiką rzeźby. Posąg szybko trafił do zbiorów papieża Juliusza II, który uznał go za jedno z najważniejszych odkryć archeologicznych swoich czasów i polecił umieścić w Watykanie.\n\nChoć Grupa Laokoona jest dziś uznawana za dzieło hellenistyczne, niektórzy historycy sztuki sugerują, że może być rzymską kopią wcześniejszego, zaginionego greckiego oryginału. Jednak brak jednoznacznych dowodów sprawia, że kwestia jej pochodzenia pozostaje otwarta. Podobnie jak wiele innych arcydzieł, rzeźba ta również padła ofiarą wojen. W czasach Napoleona została wywieziona do Francji i przez kilka lat znajdowała się w zbiorach Luwru. Dopiero po klęsce Napoleona pod Waterloo w 1815 roku wróciła do Watykanu, gdzie do dziś jest jednym z najcenniejszych eksponatów Museo Pio-Clementino.\n\nDlaczego Laokoon został ukarany?\n\nGrupa Laokoona przedstawia dramatyczną scenę z mitologii greckiej. Laokoon był kapłanem trojańskim, który próbował ostrzec swoich rodaków przed przyjęciem słynnego konia trojańskiego od Greków. Według mitu jego przestrogi rozwścieczyły bogów, szczególnie Atenę i Posejdona, którzy sprzyjali Grekom i chcieli doprowadzić do upadku Troi. W zemście za jego ostrzeżenie bogowie zesłali na Laokoona i jego dwóch synów gigantyczne węże morskie, które zaczęły dusić i pożerać całą trójkę. Rzeźba uchwyciła moment ich agonii, co sprawia, że dzieło jest niezwykle poruszające.\n\nIstnieje jednak alternatywna wersja mitu, według której Laokoon nie został ukarany za ostrzeżenie Trojańczyków, lecz za złamanie świętych zasad. Niektóre źródła sugerują, że kapłan miał popełnić świętokradztwo, składając ofiarę nie tam, gdzie było to dozwolone, lub nawet sprzeniewierzyć się Apollinowi poprzez złamanie ślubów czystości. W tej interpretacji węże były nie tylko narzędziem boskiej zemsty, ale także symbolem kary za złamanie kapłańskich obowiązków.\n\nBez względu na to, którą wersję mitu przyjmiemy, historia Laokoona ma głębsze znaczenie. Rzeźba pokazuje dramatyczną walkę człowieka z siłami, nad którymi nie ma kontroli - czy to z boską karą, czy z nieuchronnym przeznaczeniem. To właśnie ta uniwersalność sprawia, że dzieło wciąż porusza i budzi emocje, niezależnie od epoki czy kultury.\n\nTajemnica brakującego ramienia\n\nGdy rzeźba została odnaleziona, brakowało jej kilku fragmentów, w tym prawego ramienia Laokoona. Przez wieki zastanawiano się, jak mogło wyglądać w oryginale. W XVI wieku renesansowy rzeźbiarz Giovanni Angelo Montorsoli postanowił to uzupełnić i stworzył rekonstrukcję - dodał brakujące ramię w wyprostowanej pozycji, uznając, że właśnie tak najlepiej odda dramatyzm sceny.\n\nJednak na początku XX wieku okazało się, że była to błędna interpretacja. W 1906 roku niemiecki archeolog Ludwig Pollak odkrył fragment ramienia, który przez lata leżał zapomniany w jednej z rzymskich pracowni. Odkrycie było przełomowe, ponieważ oryginalne ramię Laokoona było zgięte, a nie wyprostowane, co nadawało rzeźbie jeszcze bardziej dynamiczny i napięty charakter.\n\nMimo tego przez kolejne dekady nic nie zmieniono w wyglądzie rzeźby. Dopiero w 1957 roku oficjalnie przywrócono jej pierwotny kształt, dopasowując odnaleziony fragment.\n\nWpływ Grupy Laokoona na sztukę renesansu\n\nGrupa Laokoona pozostaje inspiracją dla artystów do dziś. Jej dramatyzm, precyzja anatomiczna i zdolność do wywoływania emocji sprawiają, że nadal jest jednym z najbardziej podziwianych dzieł sztuki na świecie. Odkrycie rzeźby w XVI wieku było prawdziwą sensacją i miało ogromny wpływ na ówczesnych artystów. Jednym z pierwszych, którzy podziwiali to arcydzieło, był Michał Anioł. Zachwycił się dynamiką, dramatyzmem i niezwykłym realizmem rzeźby, co można dostrzec w jego późniejszych pracach, takich jak monumentalny fresk \"Sąd Ostateczny\" w Kaplicy Sykstyńskiej.\n\nNie tylko renesansowi mistrzowie czerpali inspirację z Grupy Laokoona. Rzeźba wpłynęła także na rozwój barokowej sztuki rzeźbiarskiej, która charakteryzowała się silnym ruchem i ekspresją. Szczególnie widoczne jest to w dziełach Gian Lorenzo Berniniego, autora takich arcydzieł jak \"Apollo i Dafne\" czy \"Ekstaza św. Teresy\". Podobnie jak antyczni mistrzowie, Bernini umiejętnie oddawał emocje i napięcie w swoich rzeźbach, a jego postacie wydają się niemal żywe.\n\nGdzie znajduje się Grupa Laokoona?\n\nDziś Grupa Laokoona jest jednym z najcenniejszych eksponatów Muzeów Watykańskich i można ją podziwiać w Museo Pio-Clementino - jednej z najważniejszych części kompleksu muzealnego. To właśnie tutaj zgromadzono wiele najsłynniejszych dzieł sztuki antycznej.\n\nWarto przy okazji zwrócić uwagę na inne rzeźby znajdujące się w tej samej sekcji, takie jak Apollo Belwederski, uznawany za symbol idealnego piękna klasycznego, czy Tors Belwederski, który inspirował Michała Anioła podczas pracy nad freskami Kaplicy Sykstyńskiej. Wszystkie te arcydzieła tworzą niezwykłą kolekcję, która pozwala lepiej zrozumieć sztukę starożytną i jej wpływ na kolejne epoki.\n\n-----\n\nBądź na bieżąco i zostań jednym z 200 tys. obserwujących nasz fanpage - polub Interia Wydarzenia na Facebooku i komentuj tam nasze artykuły!\n\n\"Najważniejsze pytania\": Bosak o najnowszych sondażach wyborczych Polsat News Polsat News",
        "summary": "Muzea Watykańskie kryją w swoich zbiorach prawdziwe perły sztuki, które każdego roku przyciągają miliony turystów. Dziełem, które koniecznie trzeba zobaczyć podczas wizyty w Watykanie, jest Grupa Laok...",
        "authors": [],
        "location": [
            "Watykańskie",
            "Watykanie",
            "Grupa Laokoona",
            "Grupy Laokoona",
            "Grupa Laokoona",
            "greckim",
            "Polidorosowi",
            "Rodos",
            "Grupa Laokoona",
            "Grecji",
            "Rzymu",
            "rzymskiego",
            "Watykanie",
            "Grupa Laokoona",
            "rzymską",
            "greckiego",
            "Francji",
            "Waterloo",
            "Watykanu",
            "Grupa Laokoona",
            "greckiej",
            "Laokoon",
            "Greków",
            "Grekom",
            "Laokoon",
            "niemiecki",
            "rzymskich",
            "Grupy Laokoona",
            "Grupa Laokoona",
            "Grupy Laokoona",
            "Grupa Laokoona",
            "Grupa Laokoona",
            "Muzeów Watykańskich",
            "Polsat News Polsat News"
        ]
    },
    {
        "title": "Ruszyła kwalifikacja wojskowa. \"Tylko nie piszcie, że idę do wojska\"",
        "url": "https://wydarzenia.interia.pl/lubelskie/news-kwalifikacje-wojskowe-ida-pelna-para-wezwania-trafiaja-rowni,nId,7905500",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "Nawet pięć tysięcy złotych grzywny grozi osobom, które otrzymały wezwania do stawienia się na komisję kwalifikacji wojskowej, ale nie przyjdą w wyznaczonym terminie.\n\n- Organ wzywający, czyli burmistrz, wójt, prezydent miasta ma możliwość egzekwowania tego stawiennictwa poprzez doprowadzenie, poprzez zarządzenie wnioskowania o karę. Jeśli komuś nie pasuje termin, powinien to wcześniej zgłosić komisji - mówi Interii ppłk Wojciech Witek, szef Wydziału Rekrutacji i Promocji Ośrodka Zamiejscowego w Lublinie CWCR.\n\nKwalifikacja wojskowa 2025. \"Nie wybieram się\"\n\n- Lepiej przyjść, odstać, załatwić i dodatkowo jeszcze wolne w szkole - tłumaczy Interii Rafał, uczeń jednej z lubelskich szkół. Ale po chwili dodaje: - Tylko nie piszcie, że idę do wojska. Nie wybieram się.\n\nPodobne zdanie co Rafał ma większość zapytanych przez nas młodzieńców. - Nie planuję przyszłości w wojsku. To nie dla mnie - mówi Interii Kamil, stojący w grupie kolegów. Młodzi mężczyźni, czekając na swoją kolej, oglądają akurat gameplay z gry \"Call of Duty\" i wskazują na telefon. - O, to jest jedyna wojna, na jaką my się wybieramy.\n\n- Tylko w Rykach mamy 30 dziewcząt, do których zostało wysłane zawiadomienie. Również one sprawdzane są pod kątem przydatności do wojska i co ciekawe, część z nich wyraziła zainteresowanie - mówi Interii Monika Kośmińska, wicestarosta powiatu ryckiego. - Mamy tu po prostu odważne babki - dodaje nastolatek.\n\nMłodzi w wojsku. \"Zdarzają się bumelanci\"\n\nObawy Rafała są, przynajmniej na razie, nieuzasadnione. Nikt tu nikogo nie bierze do wojska - kwalifikacja wojskowa ma jedynie za zadanie określić zdolność psychiczną i fizyczną do pełnienia służby wojskowej.\n\n- Mamy cztery kategorie zdolności. A to zdolni do służby. B - czasowo niezdolni do służby. D, niezdolni do służby w trakcie pokoju oraz kategoria E, trwale i całkowicie niezdolni zarówno w trakcie pokoju, jak i wojny. - tłumaczy Interii ppłk Tomasz Kanaszewski Zastepca Szefa Ośrodka Zamiejscowego w Lublinie CWCR.\n\nKwalifikacja wojskowa 2025 Łukasz Dubaniewicz INTERIA.PL\n\nKomisja, poza wojskowymi, składa się także z lekarza, który przeprowadza badanie i analizuje dokumenty. - Muszę zbadać wszystkie układy, bo jeśli ktoś chce iść do wojska, musimy sprawdzić czy się nadaje. Każdy układ jest ważny. Każda rzecz może skreślić człowieka ze służby - mówi w rozmowie z Interią lek. Andrzej Pataj przewodniczący Powiatowej Komisji Lekarskiej.\n\n- Wzorowy pacjent to taki bez nadwagi, bez nadciśnienia, dobrze widzący. Nawet z wadą, ale dobrze dobranymi okularami. Bez skrzywienia kręgosłupa, złamań w danym momencie. - tłumaczy dokładniej medyk i dodaje - Zdarzają się bumelanci. Tacy, którzy nazbierają jakichś dziwnych dokumentów i próbują nam udowadniać, że one ich dyskwalifikują. Nic z tego.\n\nKwalifikacja wojskowa. \"To duma\"\n\nWśród licznej grupy młodzieńców, którzy traktują kwalifikację wojskową jako przykrą konieczność, zdarzają się jednak \"rodzynki\". - Jestem ciekawy, co oferuje wojsko. Trochę o tym czytałem ale chciałbym też porozmawiać na miejscu - mówi Interii Krzysztof.\n\n- Jestem w klasie o profilu informatycznym. Myślę, że moje umiejętności mogą się przydać na nowoczesnym polu walki. To mogłoby być ciekawe doświadczenie, a dodatkowo służyłbym swojemu krajowi. To duma - tłumaczy. Krzysztof to jedna z niewielu spotkanych przez nas osób, która wyraża jakiekolwiek zainteresowanie ofertą wojska.\n\n- Liczymy na to, że kwalifikacja wojskowa będzie pierwszym krokiem, w którym uda się w niektórych młodych ludziach zaszczepić zainteresowanie armią lub pchnąć ich do tego, by coś w kierunku wojska zacząć robić - mówi Interii ppłk Wojciech Witek.\n\nKwalifikacje wojskowe na terenie całego kraju mają potrwać do 30 kwietnia 2025 roku.\n\nŁukasz Dubaniewicz\n\n-----\n\nBądź na bieżąco i zostań jednym z 200 tys. obserwujących nasz fanpage - polub Interia Wydarzenia na Facebooku i komentuj tam nasze artykuły!\n\nKlimczak o tragicznych wypadkach na A2: Oznakowanie nie zawiodło RMF FM RMF",
        "summary": "Nawet pięć tysięcy złotych grzywny grozi osobom, które otrzymały wezwania do stawienia się na komisję kwalifikacji wojskowej, ale nie przyjdą w wyznaczonym terminie.\n\n- Organ wzywający, czyli burmistr...",
        "authors": [],
        "location": [
            "Wydziału Rekrutacji i Promocji Ośrodka Zamiejscowego w Lublinie",
            "Interii",
            "lubelskich",
            "Interii",
            "Rykach",
            "Interii",
            "powiatu ryckiego",
            "Ośrodka Zamiejscowego w Lublinie",
            "PL",
            "Komisja",
            "Powiatowej Komisji Lekarskiej",
            "Interii",
            "RMF FM RMF"
        ]
    },
    {
        "title": "Niemcy. Służby zajęły tankowiec. Należał do rosyjskiej \"floty cieni\"",
        "url": "https://wydarzenia.interia.pl/zagranica/news-niemcy-wymierzyly-cios-w-rosje-jednostka-z-floty-cieni-przej,nId,21322620",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "Według informacji niemieckiego dziennika w ubiegły piątek służby celne skonfiskowały pływający pod banderą Panamy tankowiec Eventin, który od połowy stycznia jest zakotwiczony u wybrzeży Rugii. To jednostka należąca do tzw. floty cieni.\n\n\"I w ten sposób wysyła sygnał do Moskwy\" - napisał dziennik \"Spiegel'.\n\nSłużby celne na mocy nakazu wydanego przez Generalną Dyrekcję Celną zajęły tankowiec wraz z ładunkiem - około 100 tys. ton ropy naftowej o wartości 40 mln euro. Od teraz ponad 270-metrowy tankowiec to własność niemiecka.\n\nFlota cieni. Zdezelowany statek uległ awarii. Obawy o wyciek ropy\n\nJednostka została odholowana do portu w styczniu, gdy płynąc z rosyjskiego portu Ust-Ługa przez Morze Bałtyckie do Egiptu uległa awarii i straciła możliwość manewrowania. Statek dryfował około 15 km od niemieckiej wyspy Rugia. Był w złym stanie technicznym. Pojawiły się obawy, że może dojść do wycieku ropy.\n\nEventin został objęty 16. pakietem sankcji Unii Europejskiej wymierzonych w Rosję za inwazję na Ukrainę w lutym 2022 r. Miał on na celu wywarcie dodatkowej presji na rosyjską \"flotę cieni\", czyli statki wykorzystywane przez Rosję do przewozu ropy naftowej, broni i zboża wbrew sankcjom. Statki nie podlegają regulacjom ani ubezpieczeniu przez typowych zachodnich dostawców.\n\nŹródło: Spiegel, Reuters\n\n----\n\nBądź na bieżąco i zostań jednym z 200 tys. obserwujących nasz fanpage - polub Interia Wydarzenia na Facebooku i komentuj tam nasze artykuły!\n\nCzarzasty w ''Graffiti'' o zarzutach prokuratorskich dla Błaszczaka: Nie można sprzedawać interesów Polski za 4 proc. Polsat News Polsat News",
        "summary": "Według informacji niemieckiego dziennika w ubiegły piątek służby celne skonfiskowały pływający pod banderą Panamy tankowiec Eventin, który od połowy stycznia jest zakotwiczony u wybrzeży Rugii. To jed...",
        "authors": [],
        "location": [
            "niemieckiego",
            "Panamy",
            "Eventin",
            "Moskwy",
            "Służby",
            "Generalną Dyrekcję Celną",
            "niemiecka",
            "Flota",
            "rosyjskiego",
            "Egiptu",
            "niemieckiej",
            "Eventin",
            "Unii Europejskiej",
            "Rosję",
            "Ukrainę",
            "rosyjską",
            "Rosję",
            "Reuters",
            "Polski",
            "Polsat News Polsat News"
        ]
    },
    {
        "title": "\"Sygnał do Zełenskiego\". Rosyjski polityk skomentował uderzenie na Odessę",
        "url": "https://wydarzenia.interia.pl/ukraina-rosja/news-sygnal-do-zelenskiego-rosyjski-polityk-skomentowal-uderzenie,nId,21322632",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "W nocy z czwartku na piątek rosyjska armia wystrzeliła drony bojowe w kierunku Odessy. Pomimo działania obrony przeciwlotniczej kilka maszyn trafiła w cele, uszkadzając cywilną infrastrukturę w mieście.\n\n\"W wyniku masowych ataków okupantów na obwód odeski wybuchły pożary w centrum handlowy, sklepach, uszkodzony został także wieżowiec. Troje dzieci zostało rannych (...) Zniszczeniu uległy zwykłe domy i samochody. W tych i innych regionach ofiarom udzielana jest pomoc. Nasze służby ratunkowe działają\" - napisał w mediach społecznościowych Wołodymyr Zełenski.\n\nWojna w Ukrainie. Rosyjski polityk o \"sygnale\" dla Kijowa\n\nNa informacje o ostrzale zareagował m.in. deputowany rosyjskiej Dumy Państwowej Michaił Szeremet. Rosyjski polityk w rozmowie z portalem News.ru stwierdził, że ostrzał Odessy \"był sygnałem do kapitulacji dla prezydenta Ukrainy Wołodymyra Zełenskiego\".\n\n- Rosja zawsze udziela stanowczej odpowiedzi na wszelkie prowokacje militarne, ale w tym przypadku przeprowadzona została zaplanowana operacja mająca na celu zniszczenie koncentracji wrogiego sprzętu i siły roboczej - stwierdził.\n\n- Zmuszamy w ten sposób reżim Zełenskiego, który stanowi bezpośrednie zagrożenie dla mieszkańców naszego kraju - dodał.\n\nWedług Szeremeta, port w Odessie, który był jednym z celów rosyjskiej armii, jest wykorzystywany do dostaw sprzętu wojskowego z zachodu. W związku z tym jest naturalnym punktem \"do likwidacji\".\n\n- To właśnie przez port w Odessie kijowska junta otrzymuje od państw zachodnich, które celowo sabotują rozmowy pokojowe, większość używanej przez siebie śmiercionośnej broni. Z jego pomocą przestępcza klika Zełenskiego przeprowadza masowe ataki na pokojowe miasta Rosji - podsumował.\n\nCzarzasty w ''Graffiti'' o zarzutach prokuratorskich dla Błaszczaka: Nie można sprzedawać interesów Polski za 4 proc. Polsat News Polsat News",
        "summary": "W nocy z czwartku na piątek rosyjska armia wystrzeliła drony bojowe w kierunku Odessy. Pomimo działania obrony przeciwlotniczej kilka maszyn trafiła w cele, uszkadzając cywilną infrastrukturę w mieści...",
        "authors": [],
        "location": [
            "rosyjska",
            "Odessy",
            "odeski",
            "Ukrainie",
            "Rosyjski",
            "Kijowa",
            "rosyjskiej",
            "Dumy Państwowej",
            "Rosyjski",
            "News.ru",
            "Odessy",
            "Ukrainy",
            "Rosja",
            "Odessie",
            "rosyjskiej",
            "Odessie",
            "kijowska",
            "Rosji",
            "Polski",
            "Polsat News Polsat News"
        ]
    },
    {
        "title": "Muszą opuścić Polskę. \"Nagminnie łamali prawo\"",
        "url": "https://wydarzenia.interia.pl/kraj/news-musza-opuscic-polske-nagminnie-lamali-prawo,nId,21322624",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "\"Funkcjonariusze z placówek Straży Granicznej w Warszawie i Zielonej Górze-Babimoście zatrzymali trzech Ukraińców, którzy łamali polskie prawo i stanowili zagrożenie dla bezpieczeństwa oraz porządku publicznego\" - przekazała SG w komunikacie.\n\nDwaj obywatele Ukrainy w wieku 38 i 47 lat zostali złapani w środę po tym, jak opuścili areszt śledczy, gdzie odbywali karę pozbawienia wolności.\n\nUkraińcy deportowani z Polski. \"Wielokrotnie skazani\"\n\n\"Mężczyźni podczas pobytu w Polsce zostali wielokrotnie skazani prawomocnymi wyrokami sądów za popełnione przestępstwa m.in. za liczne kradzieże, przywłaszczanie mienia, groźby karalne i prowadzenie pojazdów w stanie nietrzeźwości\" - czytamy w komunikacie Straży Granicznej.\n\nJak dodano, komendant placówki SG w Warszawie wydał im decyzje nakazujące opuszczenie terytorium RP pod rygorem przymusowego wykonania. Jednocześnie obaj Ukraińcy mają zakaz ponownego wjazdu do strefy Schengen na okres 5 i 8 lat.\n\n\"Jeden z mężczyzn został przymusowo doprowadzony do granicy i przekazany stronie ukraińskiej. Drugi postanowieniem sądu został umieszczony w strzeżonym ośrodku dla cudzoziemców do czasu wydalenia z Polski\" - poinformowali pogranicznicy.\n\nTrzeciego obywatela Ukrainy, który także ma opuścić Polskę, ujął tego samego dnia wspólny polsko-niemiecki patrol strażników granicznych z Zielonej Góry-Babimostu.\n\nUkrainiec odstawiony na granicę. Zatrzymał go polsko-niemiecki patrol\n\n\"W Gubinie mundurowi wytypowali do kontroli volkswagena na polskich tablicach rejestracyjnych. Kierowcą był 21-letni Ukrainiec, który przyznał się, że przywiózł czworo nielegalnych migrantów na polsko-niemiecką granicę w Gubinie\" - podała SG.\n\nNiemieckim funkcjonariuszom udało się zatrzymać cudzoziemców przewiezionych przez Ukraińca.\n\n\"Kierowca próbował również ukryć przed funkcjonariuszami woreczek z marihuaną i nie posiadał uprawnień do kierowania pojazdami\" - dodano w komunikacie.\n\n21-latek usłyszał zarzut pomocnictwa w organizowaniu nielegalnego przekroczenia granicy, a także posiadania środków odurzających i kierowania pojazdem bez uprawnień. Wymierzono mu karę dziewięciu miesięcy pozbawienia wolności w zawieszeniu na trzy lata.\n\nJednocześnie Ukrainiec otrzymał decyzję zobowiązującą go do natychmiastowego powrotu i zakaz ponownego wjazdu do strefy Schengen przez 10 lat.\n\n\"Został eskortowany do polsko-ukraińskiej granicy, gdzie przekazano go ukraińskim służbom\" - przekazała Straż Graniczna.\n\n-----\n\nBądź na bieżąco i zostań jednym z 200 tys. obserwujących nasz fanpage - polubInteria Wydarzenia na Facebooku i komentuj tam nasze artykuły!\n\nCzarzasty w ''Graffiti'' o zarzutach prokuratorskich dla Błaszczaka: Nie można sprzedawać interesów Polski za 4 proc. Polsat News Polsat News",
        "summary": "\"Funkcjonariusze z placówek Straży Granicznej w Warszawie i Zielonej Górze-Babimoście zatrzymali trzech Ukraińców, którzy łamali polskie prawo i stanowili zagrożenie dla bezpieczeństwa oraz porządku p...",
        "authors": [],
        "location": [
            "Straży Granicznej w Warszawie",
            "Zielonej Górze",
            "Babimoście",
            "Ukraińców",
            "polskie",
            "SG",
            "Ukrainy",
            "Ukraińcy",
            "Polski",
            "Polsce",
            "Straży Granicznej",
            "SG",
            "Warszawie",
            "RP",
            "Ukraińcy",
            "Schengen",
            "ukraińskiej",
            "Polski",
            "Ukrainy",
            "Polskę",
            "polsko",
            "niemiecki",
            "Zielonej Góry",
            "Babimostu",
            "Ukrainiec",
            "polsko",
            "niemiecki",
            "Gubinie",
            "polskich",
            "Ukrainiec",
            "polsko",
            "niemiecką",
            "Gubinie",
            "SG",
            "Niemieckim",
            "Ukraińca",
            "Ukrainiec",
            "Schengen",
            "polsko",
            "ukraińskiej",
            "ukraińskim",
            "Straż Graniczna",
            "Polski",
            "Polsat News Polsat News"
        ]
    },
    {
        "title": "Niecodzienny sondaż prezydencki. Zapytano o kandydata idealnego",
        "url": "https://wydarzenia.interia.pl/wybory/prezydenckie/news-niecodzienny-sondaz-prezydencki-zapytano-o-kandydata-idealne,nId,21322398",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "Wybory prezydenckie zbliżają się wielkimi krokami, a kampania kandydatów do objęcia najważniejszego urzędu w państwie trwa.\n\nW najnowszym sondażu przeprowadzonym przez ARC Rynek i Opinia dla \"Rzeczpospolitej\", Polki i Polaków zapytano, jakie cechy kandydatów mają dla nich największe znaczenie oraz która z osób ubiegających się o prezydenturę wypada w tym kontekście najlepiej.\n\nWybory prezydenckie. Jakie cechy kandydata mają znaczenie? Polacy wskazali w sondażu\n\nAnkietowani najczęściej wskazywali na trzy następujące cechy spośród 13 innych: uczciwość, odpowiedzialność i sprawiedliwość. Na liście znalazły się także mądrość czy patriotyzm.\n\nNa podstawie wskazanych cech respondenci oceniali pięcioro kandydatów, którzy cieszą się największym społecznym poparciem. Zdecydowanym zwycięzcą sondażu okazał się prezydent Warszawy Rafał Trzaskowski.\n\n63 proc. respondentów uważa, że określenie \"wykształcony\" pasuje do włodarza stolicy. Z kolei 50 proc. oceniło, że posiada cechy \"uczciwości\", a 49 proc. postawiło na odpowiedzialność. 47 proc. wskazało, że Trzaskowskiego najlepiej opisuje mądrość, a 42 proc. uważa, że patriotyzm.\n\nW jakim stopniu wspomniane cechy najlepiej opisują Szymona Hołownię? 44 proc. stwierdziło, że jest uczciwy i taki sam odsetek respondentów postawił na odpowiedzialność. 41 proc. uważa, że marszałek Sejmu jest mądry, a 38 proc., że jest patriotą.\n\nSondaż. Polacy ocenili cechy kandydatów na prezydenta. \"Różnice nie są skokowe\"\n\nCechy, jakimi - zdaniem ankietowanych - odznacza się kandydat Konfederacji Sławomir Mentzen to: uczciwy (37 proc.), odpowiedzialny (41 proc.), mądry (33 proc.), patriota (30 proc.).\n\nW przypadku prezesa IPN Karola Nawrockiego, który jest wspierany przez PiS, odpowiedzi prezentują się następująco: uczciwy (31 proc.), odpowiedzialny (37 proc.), mądry (28 proc.), patriota (26 proc.).\n\nW przypadku Magdaleny Biejat, 27 proc. ankietowanych uważa, że kandydatka na urząd prezydenta cechuje się uczciwością. Tyle samo uważa również, że jest odpowiedzialna. Z kolei 24 proc. oceniło, że jest mądra. Identyczny odsetek respondentów wskazało, że jest patriotką.\n\n- Warto pamiętać, że te różnice w ocenach nie są jakieś skokowe. Raczej jest tak, że większość przypisuje pozytywne cechy na podstawie tego, z kim sympatyzuje, a z kim nie - ocenia w rozmowie z \"Rzeczpospolitą\" prof. Jarosław Flis, socjolog z Uniwersytetu Jagiellońskiego. Jak dodał, \"na przykład Karol Nawrocki jest postrzegany jako mniej wykształcony niż Szymon Hołownia, co formalnie nie odpowiada rzeczywistości\".\n\nWybory prezydenckie 2025. Lista kandydatów\n\n------\n\nBądź na bieżąco i zostań jednym z 200 tys. obserwujących nasz fanpage - polub Interia Wydarzenia na Facebooku i komentuj tam nasze artykuły!\n\nKukiz w \"Gościu Wydarzeń\" o przesłuchaniu Skrzypek: Jak stara ubecja Polsat News Polsat News",
        "summary": "Wybory prezydenckie zbliżają się wielkimi krokami, a kampania kandydatów do objęcia najważniejszego urzędu w państwie trwa.\n\nW najnowszym sondażu przeprowadzonym przez ARC Rynek i Opinia dla \"Rzeczpos...",
        "authors": [],
        "location": [
            "ARC Rynek",
            "\"Rzeczpospolitej\"",
            "Polki",
            "Polaków",
            "Polacy",
            "Warszawy",
            "Sejmu",
            "Sondaż",
            "Polacy",
            "Konfederacji",
            "IPN",
            "PiS",
            "\"Rzeczpospolitą\"",
            "Uniwersytetu Jagiellońskiego",
            "Polsat News Polsat News"
        ]
    },
    {
        "title": "Policja. Miała być zwykła kontrola trzeźwości. W rzeczywistości chodziło o zdobycie DNA",
        "url": "https://wydarzenia.interia.pl/malopolskie/news-tajna-operacja-bswp-dostalem-polecenie-wykonania-czynnosci-n,nId,21321961",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "Jest wrzesień 2016 r. Na jednej z krakowskich ulic patrol ruchu drogowego zatrzymuje auto prowadzone przez kobietę. Z radiowozu wychodzi dwóch umundurowanych policjantów i informuje ją, że została zatrzymana do rutynowej kontroli trzeźwości. Po krótkiej wymianie zdań godzi się na badanie alkomatem. Wynik jest negatywny, policjanci przepraszają za niedogodności i pozwalają jej odjechać. Kobieta nie ma pojęcia, że mundurowi, którzy ją kontrolują, działają na polecenie Biura Spraw Wewnętrznych Policji.\n\nPolicjanci BSWP po kontroli zabezpieczają ustnik, wkładają go do foliowej bezpiecznej koperty i wysyłają do laboratorium, aby pobrać DNA. Porównują je z tym zabezpieczonym na kopercie z anonimem, który trafiła najpierw na biurko Mateusza Morawieckiego, a później do ówczesnego ministra obrony narodowej Antoniego Macierewicza.\n\nWeszli o poranku do domu\n\nBiuro Spraw Wewnętrznych Policji zajmuje się wykrywaniem i ściganiem popełnianych przez policjantów przestępstw, takich jak korupcja, przekroczenie uprawnień czy nadużycie władzy. Biuro ma pomóc w utrzymaniu wysokich standardów etycznych i eliminować zachowania, które mogą negatywnie wpłynąć na wizerunek formacji. Przez wielu BSWP jest zwane \"policją w policji\".\n\n***\n\nZ Tomaszem spotykam się w Krakowie, to były policjant BSWP, a obecnie ratownik medyczny. Skontaktował się ze mną po tekście, w którym opisaliśmy działania BSWP wobec policjanta, który powiadomił dziennikarza o tym, że w radiowozach brakuje paliwa. Za akcję odpowiadał podinsp. Krzysztof Luty, od kilkunastu tygodni pełniący obowiązki zastępcy komendanta BSWP. To jedno z najważniejszych stanowisk w policji.\n\n- Czytając pana artykuł, przed oczyma miałem swoją historię. Byłem w domu z córką, szykowałem się do zawiezienia jej do szkoły i do pracy. Wtedy ktoś zapukał w drzwi o szóstej rano. Byli to policjanci z Komendy Wojewódzkiej Policji w Krakowie. Przeszukali mi cały dom, zabrali laptopy oraz telefon komórkowy. Córka była wystraszona, ale policjanci zachowywali się kulturalnie. Szukali dowodów na moje kontakty z dziennikarzami, że rzekomo wynosiłem tajne informacje - opowiada Tomasz, były funkcjonariusz BSWP.\n\nKilkanaście miesięcy później prokuratura umorzyła sprawę przeciwko policjantowi. Zdaniem śledczych nie doszło do złamania prawa przez Tomasza.\n\nTajna operacja\n\nWizyta policjantów w domu naszego rozmówcy zbiegła się w czasie z innym wydarzeniem. Kilka tygodni przed przeszukaniem mieszkania Tomasz złożył do prokuratury zawiadomienie o możliwości popełnienia przestępstwa przez ówczesnego naczelnika BSWP w Krakowie Pawła Bednarza i jego zastępcę Krzysztofa Lutego. Ten ostatni pełni obecnie obowiązki zastępcy komendanta BSWP.\n\nChodzi o operację zarejestrowaną w biurze pod sygnaturą D-KR-Z-77/16. Policjanci BSWP na zlecenie Żandarmerii Wojskowej mieli inwigilować funkcjonariuszkę innej służby. Wszystko z powodu wojskowych personalnych porachunków. Chodzi o anonim, który trafił najpierw na biurko Mateusza Morawieckiego, a później został przekazany ówczesnemu ministrowi obrony narodowej Antoniemu Macierewiczowi. W korespondencji w złym świetle jest przedstawiony jeden z wysokich rangą żandarmów. Macierewicz zlecił żandarmerii zbadanie całej sprawy. Sprawę wojskowych porachunków pierwsi ujawnili dziennikarze Onetu: Edyta Żemła, Marcin Wyrwał i Paweł Ławiński.\n\nOstatecznie na podstawie bilingów wojskowi wytypowali osobę, która miała wysłać list. Jednak dla pewności potrzebne było DNA podejrzanej, aby można było je porównać z DNA śliny ze znaczka pocztowego umieszczonego na przesyłce. Żandarmeria nie mogła sama pobrać DNA, dlatego nieformalnymi kanałami poprosiła o pomoc kierownictwo wydziału w Krakowie BSWP.\n\nZniszczone dokumenty\n\n- W połowie 2016 r. trafiły do nas materiały, jednak w ogóle nie powinniśmy się nimi zajmować. Osoby, wobec których mieliśmy podjąć działania, nie były zatrudnione w policji tylko innych służbach, a BSWP może zajmować się tylko przestępstwami popełnionymi przez policjantów, pracowników cywilnych policji oraz na szkodę policji - opowiada Interii Tomasz, były funkcjonariusz BSWP.\n\n- Kiedy się zorientowałem, o co chodzi, było mi wstyd i zrozumiałem, że dostałem polecenie wykonania czynności niezgodnej z przepisami i prawem. Ostatecznie złożyłem zawiadomienie o popełnieniu przestępstwa - dodaje.\n\nByły mundurowy wskazał w piśmie funkcjonariuszy, którzy zgodzili się zeznawać w sprawie. Jednak nigdy nie zostali oni przesłuchani. Z naszych informacji wynika, że kierownictwo BSWP w Krakowie po złożeniu zawiadomienia było w Prokuraturze. Po ich wizytach Prokuratura uznała, że nie doszło do złamania prawa.\n\nCo ważne w zawiadomieniu wskazano podinsp. Lutego, jak osobę, która między innymi kierowała działaniami funkcjonariuszy BSWP przeciwko kobiecie.\n\nPrzypomnijmy: podinsp. Luty to ta sama osoba, która odpowiadała za \"polowanie\" na policjanta w marcu 2024 r. Obecnie prokuratura w Przemyślu prowadzi śledztwo w sprawie możliwości przekroczenia uprawnień przez funkcjonariuszy Biura Spraw Wewnętrznych Policji.\n\nZ informacji Interii wynika, że po tym jak prokuratura nie podjęła działań, dokumentacja z operacji zarejestrowanej przez BSWP pod sygnaturą D-KR-Z-77/16 została zniszczona.\n\nO komentarz do sprawy poprosiliśmy podinsp. Lutego. Przez ponad tydzień nie odpowiedział na nasze pytania. Pytania skierowaliśmy także do Komendy Głównej Policji oraz MSWiA. Te również pozostały bez odpowiedzi.\n\n\"Niewygodny świadek\"?\n\n- Nie wiem, dlaczego tą sprawą nie zajęła się prokuratura i żaden ze świadków, wskazanych przeze mnie, nie został przesłuchany - opowiada Tomasz, który przestał pracować w BSWP kilka lat temu. Został zwolniony dyscyplinarnie.\n\n- Chcieli się mnie pozbyć jako niewygodnego świadka - uważa Tomasz.\n\n- W tamtym czasie, kiedy pracowałem w biurze, robiłem też studia z ratownictwa medycznego. Nawet jeden z semestrów sfinansowała mi Komenda Główna Policji. W ramach praktyk, w czasie wolnym przez blisko trzy lata pracowałem jako wolontariusz na szpitalnym oddziale ratunkowym. Miałem na to zgodę przełożonych - wspomina.\n\nKiedy skończył studia, chciał podjąć pracę w czasie wolnym na szpitalnym oddziale ratunkowym. - Liczyłem, że skoro w okresie studiów miałem zgodę przełożonych, robiłem szkolenia dla swoich kolegów z biura, byłem chwalony przez komendanta, to dostanę taką zgodę. Chciałem pracować w weekendy, czyli w czasie wolnym, i ratować ludzkie życie. Byłem zaskoczony, kiedy zgody nie dostałem. Na początku pracowałem jeszcze bez umowy, jako wolontariusz. Moi przełożeni wysyłali wtedy pisma do szpitala, chcąc się dowiedzieć, czy pobieram pensje - opowiada Tomasz.\n\nPolicjant już wtedy czuł, że jego czas w służbie dobiega końca. - Świadomie w końcu podpisałem umowę. Ostatecznie moi przełożeni dowiedzieli się, że pomagam ludziom w szpitalu. I wytoczyli mi postępowanie dyscyplinarne, że podjąłem pracę bez zgody - mówi były funkcjonariusz.\n\nTomasz został wydalony ze służby, za to, że w czasie wolnym pracował jako ratownik medyczny. Jak powiedział, uznano to za \"ujmę dla policji\".\n\nChcesz porozmawiać z autorem? Napisz: dawid.serafin@firma.interia.pl\n\n-----\n\nBądź na bieżąco i zostań jednym z 200 tys. obserwujących nasz fanpage - polub Interia Wydarzenia na Facebooku i komentuj tam nasze artykuły!\n\nGliński w \"Gościu Wydarzeń\" o prokurator Wrzosek: Doprowadziła do tego wszystkiego Polsat News Polsat News",
        "summary": "Jest wrzesień 2016 r. Na jednej z krakowskich ulic patrol ruchu drogowego zatrzymuje auto prowadzone przez kobietę. Z radiowozu wychodzi dwóch umundurowanych policjantów i informuje ją, że została zat...",
        "authors": [],
        "location": [
            "krakowskich",
            "Biura Spraw Wewnętrznych Policji",
            "BSWP",
            "Biuro Spraw Wewnętrznych Policji",
            "Krakowie",
            "Komendy Wojewódzkiej Policji w Krakowie",
            "Krakowie",
            "BSWP",
            "Żandarmerii Wojskowej",
            "Onetu",
            "Krakowie",
            "BSWP",
            "Interii",
            "Krakowie",
            "Prokuraturze",
            "Prokuratura",
            "Przemyślu",
            "Biura Spraw Wewnętrznych Policji",
            "Interii",
            "Komendy Głównej Policji",
            "MSWiA",
            "BSWP",
            "Komenda Główna Policji",
            "Polsat News Polsat News"
        ]
    },
    {
        "title": "Biała Księga Obronności. UE jak NATO. Przełomowy krok w sprawie Rosji",
        "url": "https://wydarzenia.interia.pl/zagranica/news-ue-jak-nato-podejmuje-historyczna-decyzje-ws-rosji-poczatek,nId,21322365",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "- Era dywidendy pokoju dawno minęła. Architektura bezpieczeństwa, na której polegaliśmy, nie może być już dłużej brana za pewnik - powiedziała podczas prezentacji \"Białej Księgi\" przewodnicząca Komisji Europejskiej Ursula von der Leyen. Podkreśliła, że \"musimy inwestować w obronę, wzmacniać nasze zdolności i proaktywnie podchodzić do kwestii bezpieczeństwa\". - Europa jest gotowa do działania - zapewniła niemiecka polityczka.\n\nKaja Kallas, szefowa unijnej dyplomacji, w gorzkich słowach odniosła się do polityki obronnej państw UE w minionych dekadach. - To, ile inwestujemy w obronność, pokazuje, na ile ją cenimy. A przez minionych kilka dekad nie przypisywaliśmy jej wystarczająco wysokiej wartości. Musimy wydawać więcej - zaapelowała.\n\nW słowach nie przebierał też odpowiadający w Komisji Europejskiej właśnie za obronność Andrius Kubilius. - Ten pakiet obronny to decydujący moment dla naszej Unii. Europy nie stać już na to, by być biernym obserwatorem własnego bezpieczeństwa - powiedział były litewski premier. I dodał: - Musimy wziąć naszą obronność we własne ręce, wzmacniając nasze zobowiązania do zbiorowego bezpieczeństwa i stając twardo przeciwko tym, którzy chcą kwestionować naszą suwerenność.\n\n\"Biała Księga\" UE. \"Historia nie wybaczy nam bezczynności\"\n\nWielkich słów i poważnych deklaracji nie brakuje też w samej \"Białej Księdze\". Już we wstępie czytamy, że \"ład międzynarodowy przechodzi zmiany o skali nie widzianej od 1945 roku\", a \"Europa mierzy się z poważnym i stale rosnącym zagrożeniem\". \"Jedyną drogą, na której możemy zapewnić sobie pokój, jest bycie gotowym do odstraszenia tych, którzy chcieliby nas skrzywdzić\" - czytamy w dokumencie.\n\nAutorzy \"Białej Księgi\" piszą wprost, że w drugiej połowie obecnej dekady i w kolejnych latach wykuje się nowy światowy porządek. Jeśli UE nie weźmie spraw w swoje ręce i nie ukształtuje tego porządku, zarówno w regionie, jak i globalnie, stanie się pasywnym odbiorcą efektów zmian. Ze wszelkimi negatywnymi ich konsekwencjami, na czele których jest widmo pełnoskalowej wojny. \"Historia nie wybaczy nam bezczynności\" - deklarują brukselscy urzędnicy.\n\nTen pakiet obronny to decydujący moment dla naszej Unii. Europy nie stać już na to, by być biernym obserwatorem własnego bezpieczeństwa\n\nJasno wskazują też, że kontynuacja dotychczasowej drogi to przepis na klęskę - \"skończymy mali, podzieleni i bezbronni\". Autorzy \"Białej Księgi\" podkreślają, że dla UE stawką tej historycznej rozgrywki jest nie tylko przyszłość samej Unii, jej wartości i bezpieczeństwo państw członkowskich, ale zdrowie, życie i dobrobyt wszystkich obywateli.\n\n\"Europa musi ponownie się uzbroić. Żeby wykształcić konieczne zdolności i gotowość bojową, dzięki którym będzie w stanie wiarygodnie odstraszać agresję zbrojną i zabezpieczyć swoją przyszłość, potrzebny jest ogromny wzrost wydatków na europejską obronność\" - nie ma złudzeń Komisja Europejska.\n\nRosja, czyli strategiczne zagrożenie dla UE\n\nW \"Białej Księdze\" jest też jasno wskazany powód drastycznej zmiany sytuacji geopolitycznej w Europie i na świecie. Są nimi napędzana neoimperialnymi ambicjami Rosja, a także dążące do światowejz dominacji autorytarne Chiny. To jednak reżimowi Władimira Putina autorzy raportu poświęcają więcej miejsca. I po raz pierwszy wskazują, że Unia Europejska oficjalnie i w sposób diametralny zmienia swoje postrzeganie Rosji.\n\nWładimir Putin MIKHAIL TERESHCHENKO/AFP/East News East News\n\n\"Jeśli Rosja osiągnie swoje cele w Ukrainie, jej ambicje terytorialne sięgną dalej. Rosja pozostanie fundamentalnym zagrożeniem dla bezpieczeństwa Europy w przewidywalnej przyszłości, zwłaszcza zważywszy na jej coraz agresywniejszą postawę w kwestii broni atomowej i rozmieszczenie arsenału atomowego na Białorusi” - diagnozuje Komisja Europejska.\n\nDochodzi więc do sytuacji bez precedensu. Unia Europejska w oficjalnym i strategicznie ważnym dokumencie wskazuje Rosję na egzystencjalne zagrożenie dla przyszłości UE. Dzieje się więc dokładnie to, co w przypadku szczytu NATO w Madrycie w czerwcu 2022 roku. Wówczas państwa członkowskie Sojuszu wskazały Rosję, jako główne źródło bezpośredniego zagrożenia bezpieczeństwa NATO.\n\n- Tak, ten dokument odziera ze wszelkich złudzeń co do Rosji i relacji UE z Rosją. Jest w nim nawet podkreślone zagrożenie nuklearne ze strony Rosji - tłumaczy Interii jeden z unijnych urzędników, który pracował nad \"Białą Księgą\".\n\n\"Biała Księga Obronności\". UE murem za Ukrainą\n\nKolejnym fundamentalnym elementem \"Białej Księgi\" jest opisanie znaczenia Ukrainy oraz jej przyszłości dla UE, a także wskazanie na obustronnie korzystne możliwości współpracy. Ukraina została przedstawiona w wyraźnym kontraście do Rosji, co wobec niepewnego wsparcia nowej administracji amerykańskiej dla Kijowa ma pokazywać, że Unia Ukrainy na pastwę Rosji nie zostawi.\n\n\"Przyszłość Ukrainy jest fundamentalna dla przyszłości Europy jako całości\" - stwierdzają autorzy unijnego dokumentu. Z kolei szeroko rozumiane wsparcie dla Ukrainy w wojnie z Rosją to \"natychmiastowe i najbardziej naglące zadanie dla europejskiej obronności\". \"Ukraina jest obecnie linią frontu europejskiej obronności, opierając się inwazji państwa, będącego największym pojedynczym zagrożeniem dla naszego wspólnego bezpieczeństwa\" - czytamy.\n\nEra dywidendy pokoju dawno minęła. Architektura bezpieczeństwa, na której polegaliśmy, nie może być już dłużej brana za pewnik\n\n\"Biała Księga\" przewiduje szeroki wachlarz pomocy i współpracy wojskowej UE z Ukrainą, którą autorzy raportu zbiorczo nazwali \"strategią jeżozwierza\". Ma ona polegać na zwiększeniu zdolności obronnych Ukrainy do takiego stopnia, żeby była w stanie odstraszyć potencjalnych agresorów w przyszłości i zapewnić sobie po wojnie z Rosją długotrwały pokój. \"Dlatego imperatywem UE i państw członkowskich jest pilne zwiększenie pomocy militarnej dla Ukrainy\" - podkreśla Bruksela.\n\nW świetle rosyjskiego zagrożenia UE obliguje się natomiast do \"śmiałych wyborów i zbudowania Unii Obronnej, która zapewni pokój na naszym kontynencie poprzez jedność i siłę\". \"UE jest to wina swoim sojusznikom z NATO, Ukraine, ale przede wszystkim sobie samej, obywatelom Europy i wartościom, które reprezentuje. UE i jej państwa członkowskie muszą stanąć na wysokości historycznego wyzwania\" - podsumowują autorzy \"Białej Księgi\".\n\nSiedem obszarów europejskiego bezpieczeństwa\n\nŻeby zacząć wdrażać pozytywne zmiany w dziedzinie unijnej obronności, UE pochyliła się nad latami własnych zaniedbań, ale również nad wyzwaniami, które generują współczesne konflikty zbrojne, ze szczególnym uwzględnieniem wojny w Ukrainie. W ten sposób Komisja Europejska wskazała na siedem kluczowych obszarów dla zwiększenie unijnych zdolności obronnych.\n\nPremier Kaja Kallas AFP\n\nObrona powietrzna - budowa zintegrowanego, wielopoziomowego systemu ochrony obrony przeciwpowietrznej i przeciwlotniczej, chroniącego przed wszelkim typem zagrożeń z powietrza,\n\nSystemy artyleryjskie - zaawansowane systemy nowoczesnej artylerii oraz pocisków dalekiego zasięgu, umożliwiające precyzyjne uderzenia dalekiego zasięgu na cele naziemne,\n\nAmunicja i pociski - opierający się o inicjatywę Europejskiej Służby Działań Zewnętrznych \"Plan amunicyjny 2.0\", którego celem jest zgromadzenie strategicznego zapasu amunicji, pocisków oraz komponentów,\n\nSystemy dronowe i antydronowe - bezzałogowe systemy zwiadowcze, obserwacyjne i bojowe umożliwiające działanie w powietrzu, na lądzie i w wodzie,\n\nMobilność wojskowa - stworzenie na terenie całej UE sieci korytarzy lądowych, lotnisk, portów i punktów zaopatrzenia, które umożliwią szybki i bezproblemowy transport wojsk oraz sprzętu wojskowego pomiędzy krajami unijnymi oraz krajami partnerskimi UE,\n\nSztuczna inteligencja, wojna kwantowa, elektroniczna i cybernetyczna - wykorzystanie sztucznej inteligencji i obliczeń kwantowych do ochrony infrastruktury, elektromagnetycznej i cyberprzestrzeni krajów UE; wsparcie dla rozwoju zarówno defensywnych, jak i ofensywnych cyberzdolności wojsk państw członkowskie UE,\n\nStrategiczne czynniki wspomagające, zdolności bojowe i ochrona infrastruktury krytycznej - zaopatrzenie sił zbrojnych państw członkowskich w samoloty transportowe, powietrzne cysterny oraz samoloty zwiadowcze; wykorzystanie i ochrona przestrzeni kosmicznej do celów militarnych.\n\nDo zrealizowania powyższych celów kluczowy będzie plan \"ReArm Europe\", który skupia się na zwiększeniu możliwości inwestycyjnych państw członkowskich oraz zdobyciu dodatkowych funduszy na podniesienie zdolności obronnych państw UE. W tej kwestii zaskoczeń nie ma, bo o tych mechanizmach najważniejsi unijni politycy mówią już od pewnego czasu.\n\nMamy więc poluzowanie kryteriów budżetowych, dzięki którym państwa członkowskie będą mogły odpisać od swojego długu publicznego 1,5 proc. PKB przeznaczone na obronność. Mechanizm będzie działać wstecznie, począwszy od 2021 roku. Według wyliczeń KE, ma to umożliwić państwom członkowskim przeznaczenie dodatkowych 650 mld euro na zbrojenia. Rzecz w tym, że część z tych pieniędzy została już zainwestowana, a teraz zostanie po prostu rozliczona. Inna sprawa, że jest to mechanizm opcjonalny, a nie obligatoryjny, więc nie jest powiedziane, ile krajów i w jakiej skali z niego skorzysta. Kwota 650 mld euro robi więc wrażenie, ale jest raczej kwotą teoretyczną.\n\n- Komisja spodziewa się, że większość państw członkowskich, które wydają dużo na obronność i mają problem z procedurą nadmiernego deficytu, wystąpi o aktywację tej klauzuli. Patrzyliśmy na największych graczy, którzy nie oszczędzają na obronności i dla nich to na pewno będzie atrakcyjne narzędzie - mówi Interii źródło w KE, zaangażowane w prace nad \"Białą Księgą\".\n\nDrugim elementem finansowania ambitnej polityki zbrojeniowej UE jest mechanizm SAFE (Security Action for Europe), który zakłada pozyskanie na światowych rynkach 150 mld euro. - Państwa, które zwrócą się po pożyczki, wejdą w negocjacje z Komisją Europejską, a ta w ich imieniu zaciągnie te pożyczki na rynkach finansowych i określi warunki, na jakich będą je spłacać. W każdym przypadku będą to indywidualne warunki spłaty - tłumaczy nasz rozmówca z KE.\n\nTak, ten dokument odziera ze wszelkich złudzeń co do Rosji i relacji UE z Rosją. Jest w nim nawet podkreślone zagrożenie nuklearne ze strony Rosji\n\nPowyższe dwa mechanizmy ma uzupełnić poluzowanie polityki Europejskiego Banku Inwestycyjnego (EBI), jeśli chodzi o kredytowanie inwestycji w obronność i zbrojenia. Niestety, jak twierdzą nasi rozmówcy, negocjacje KE z EBI w tej sprawie trwają od mniej więcej dwóch lat, a bank nie jest chętny do zmiany swojego dotychczasowe stanowiska. Dla Brukseli byłoby to natomiast ważne, ponieważ wysłałoby sygnał do banków komercyjnych, że finansowanie obszarów bezpieczeństwa i obronności staje się chlebem powszednim dla kluczowych instytucji finansowych.\n\nPakiet rozwiązań finansowych, przygotowanych przez KE na potrzeby dozbrojenia Europy, uzupełnia możliwość przekierowania niewykorzystanych funduszy z polityki spójności na politykę obronności, a także zmobilizowanie kapitału prywatnego.\n\n\"Biała Księga\" UE. Cel: 2030 rok. Pełna gotowość na konflikt\n\nWszystko to sprowadza się do ostatecznego celu, który chce osiągnąć KE, a więc wspomnianej \"Gotowości 2030\". Komisja Europejska rozwiewa w \"Białej Księdze\" obawy eurosceptyków i zapewnia, że państwa członkowskie zachowają pełną kontrolę nad swoimi siłami zbrojnymi - od obowiązującej doktryny wojskowej, przez rozmieszczenie, na diagnozie potrzeb zakupowych skończywszy.\n\nUrsula von der Leyen Jean-Francois Badias East News\n\n\"Co więcej, UE obliguje się zawsze działać bez uprzedzeń do szczególnego charakteru bezpieczeństwa i polityki obronności konkretnych państw członkowskich i brać pod uwagę bezpieczeństwo oraz interesy obronne każdego z członków UE\" - czytamy.\n\nUłatwiając pozyskanie dodatkowych środków, ograniczając zbędną biurokrację, wspierając inwestycje publiczne i prywatne w sektor zbrojeniowy, a także koordynując łączone zakupy sprzętu wojskowego UE chce sprawić, żeby w 2030 roku wszystkie państwa unijne uzyskały pełną gotowość bojową.\n\nNa tym jednak nie koniec. \"Biała Księga\" ma bowiem zostać uzupełniona przez \"Unijną Strategię Gotowości\". To nowy strategiczny dokument, który \"określi zintegrowane podejście uwzględniające wszystkie zagrożenia w zakresie gotowości wojskowej na wypadek konfliktów i kryzysów, a także Strategię Bezpieczeństwa Wewnętrznego UE, która zapewni kompleksowe i ujednolicone ramy umożliwiające zapobieganie zagrożeniom bezpieczeństwa, wykrywanie ich i skuteczne reagowanie na nie\".\n\nŁukasz Rogojsz\n\n-----\n\nBądź na bieżąco i zostań jednym z 200 tys. obserwujących nasz fanpage - polub Interia Wydarzenia na Facebooku i komentuj tam nasze artykuły!\n\nKukiz w \"Gościu Wydarzeń\" o przesłuchaniu Skrzypek: Jak stara ubecja Polsat News Polsat News",
        "summary": "- Era dywidendy pokoju dawno minęła. Architektura bezpieczeństwa, na której polegaliśmy, nie może być już dłużej brana za pewnik - powiedziała podczas prezentacji \"Białej Księgi\" przewodnicząca Komisj...",
        "authors": [],
        "location": [
            "Komisji Europejskiej",
            "Europa",
            "niemiecka",
            "unijnej",
            "UE",
            "Komisji Europejskiej",
            "Unii",
            "litewski",
            "UE",
            "Europa",
            "UE",
            "brukselscy",
            "Unii",
            "UE",
            "Unii",
            "Komisja Europejska",
            "Rosja",
            "UE",
            "Rosja",
            "Chiny",
            "Unia Europejska",
            "Rosji",
            "AFP",
            "East News East News",
            "Rosja",
            "Ukrainie",
            "Rosja",
            "Białorusi",
            "Komisja Europejska",
            "Unia Europejska",
            "Rosję",
            "UE",
            "NATO",
            "Madrycie",
            "Sojuszu",
            "Rosję",
            "NATO",
            "Rosji",
            "UE",
            "Rosją",
            "Rosji",
            "Interii",
            "unijnych",
            "UE",
            "Ukrainą",
            "Ukrainy",
            "UE",
            "Ukraina",
            "Rosji",
            "amerykańskiej",
            "Kijowa",
            "Unia Ukrainy",
            "Rosji",
            "Ukrainy",
            "unijnego",
            "Ukrainy",
            "Rosją",
            "Ukraina",
            "Era",
            "UE",
            "Ukrainą",
            "Ukrainy",
            "Rosją",
            "UE",
            "Ukrainy",
            "Bruksela",
            "rosyjskiego",
            "UE",
            "Unii Obronnej",
            "UE",
            "NATO",
            "Ukraine",
            "UE",
            "unijnej",
            "UE",
            "Ukrainie",
            "Komisja Europejska",
            "unijnych",
            "AFP",
            "Europejskiej Służby Działań Zewnętrznych \"Plan amunicyjny",
            "UE",
            "UE",
            "UE",
            "UE",
            "Europe",
            "UE",
            "unijni",
            "KE",
            "Komisja",
            "Interii",
            "KE",
            "UE",
            "Security Action for Europe",
            "Komisją Europejską",
            "KE",
            "Rosji",
            "UE",
            "Rosją",
            "Rosji",
            "Europejskiego Banku Inwestycyjnego",
            "EBI",
            "KE",
            "EBI",
            "Brukseli",
            "KE",
            "UE",
            "KE",
            "Komisja Europejska",
            "eurosceptyków",
            "UE",
            "UE",
            "UE",
            "unijne",
            "\"Unijną Strategię Gotowości\"",
            "Strategię Bezpieczeństwa Wewnętrznego UE",
            "Polsat News Polsat News"
        ]
    },
    {
        "title": "Samochód wjechał pod pociąg. Nie żyją dwie osoby",
        "url": "https://wydarzenia.interia.pl/warminsko-mazurskie/news-samochod-wjechal-pod-pociag-nie-zyja-dwie-osoby,nId,21322596",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "Do wypadku doszło około godz. 9 na niestrzeżonym przejeździe kolejowym w Rudzienicach koło Iławy (woj. warmińsko-mazurskie).\n\nSamochód osobowy wjechał pod pociąg relacji Olsztyn-Iława. Mitsubishi podróżowały dwie osoby.\n\nRudzienice: Wypadek na przejeździe. Auto wjechało pod pociąg\n\nOfiary to pasażerowie auta: małżeństwo w wieku około 70 lat, mieszkańcy Rudzienic - informują lokalne media.\n\nWedług Kuriera Iławskiego strażacy mają problem z wydobyciem ciał.\n\nRozwiń\n\nPociągiem podróżowało kilkanaście osób. Nic im się nie stało.\n\n\"Wypadek z udziałem pojazdu drogowego i pociągu 90730 (POLREGIO Spółka Akcyjna) relacji Olsztyn Główny-Iława Główna. Wstrzymany ruch pociągów. Przewoźnik Polregio oraz PKP Intercity wprowadzili zastępczą komunikacje autobusową. Przepraszamy za utrudnienia\" - czytamy na stronie portalpasażera.pl.\n\n-----\n\nBądź na bieżąco i zostań jednym z 200 tys. obserwujących nasz fanpage - polub Interia Wydarzenia na Facebooku i komentuj tam nasze artykuły!\n\nCzarzasty w ''Graffiti'' o zarzutach prokuratorskich dla Błaszczaka: Nie można sprzedawać interesów Polski za 4 proc. Polsat News Polsat News",
        "summary": "Do wypadku doszło około godz. 9 na niestrzeżonym przejeździe kolejowym w Rudzienicach koło Iławy (woj. warmińsko-mazurskie).\n\nSamochód osobowy wjechał pod pociąg relacji Olsztyn-Iława. Mitsubishi podr...",
        "authors": [],
        "location": [
            "Rudzienicach",
            "Iławy",
            "woj.",
            "warmińsko-mazurskie",
            "Olsztyn",
            "Iława",
            "Mitsubishi",
            "Rudzienice",
            "Rudzienic",
            "Iławskiego",
            "POLREGIO Spółka Akcyjna",
            "Olsztyn Główny-Iława Główna",
            "PKP Intercity",
            "portalpasażera.pl",
            "Polski",
            "Polsat News Polsat News"
        ]
    },
    {
        "title": "Wojna w Ukrainie. Jak Ukraińcom żyje się na okupowanych terytoriach?",
        "url": "https://wydarzenia.interia.pl/interia-blizej-swiata/news-le-monde-jak-ukraincom-zyje-sie-na-okupowanych-terytoriach,nId,21322191",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "Jak wygląda życie Ukraińców na terenach okupowanych przez Rosję? Trzy lata po rozpoczęciu pełnoskalowej inwazji, 24 lutego 2022 r., ziemie będące pod władzą Moskwy, obejmujące 20 proc. powierzchni kraju, stały się martwą strefą.\n\nKomunikacja z osobami, które tam pozostały, jest trudna i niebezpieczna, więc relacje są rzadkie, a informacje fragmentaryczne. Wygnani burmistrzowie okupowanych miast i rodziny, którym niedawno udało się uciec, w rozmowie z \"Le Monde\" opisują zamknięty, dysfunkcyjny i opanowany przez terror świat, w którym wszystko, co ukraińskie, jest metodycznie niszczone i zastępowane rosyjskimi odpowiednikami.\n\nTymczasem Donald Trump zamierza omówić z Władimirem Putinem \"podział pewnych aktywów\" między Kijowem a Moskwą, w tym \"ziemi\" i \"zakładów energetycznych\".\n\nUkraińcy, którzy pozostali po drugiej stronie linii frontu, czują bardziej niż kiedykolwiek, że mogą pozostać w zawieszeniu.\n\nWojna w Ukrainie. Dramat Ukraińców na okupowanych terytoriach\n\nMiliony ukraińskich obywateli nadal mieszkają na okupowanych częściach obwodów zaporoskiego, chersońskiego, donieckiego i ługańskiego. Choć 30 września 2022 r. Rosja ogłosiła ich aneksję, kontroluje jedynie 70 proc. ich całkowitej powierzchni - oraz anektowany w 2014 r. Krym.\n\nWładze Kijowa i ukraińskie organizacje potajemnie starają się utrzymywać z nimi kontakt i udzielać im pomocy.\n\n- Składamy elementy układanki, aby zrozumieć, co się tam dzieje - wyjaśnia Piotr Andriuszczenko, były zastępca mera Mariupola i dyrektor Centrum Badań nad Okupacją w Dnieprze. Nawet dla niego zbieranie tych informacji nie jest pozbawione ryzyka.\n\n- Otrzymuję groźby. Rosjanie nie chcą, by te historie ujrzały światło dzienne - mówi.\n\nJak twierdzi, w ciągu trzech lat wojny regiony, które Kreml chce zintegrować z Rosją, przeszły już głęboką transformację.\n\n- Wszystko się zmieniło. Dziś są to martwe obszary, na których nie ma pracy - poza budownictwem - nie ma infrastruktury, usług socjalnych, leków, a ludzie żyją pod ciągłą presją ze strony Rosji. Nawet kolory i zapachy są inne, bo niegdyś wszystkie nasze produkty były zbliżone do europejskich modeli. Dziś są to produkty rosyjskie, odziedziczone jeszcze z czasów radzieckich - podkreśla Piotr Andriuszczenko.\n\nŻycie pod rosyjską flagą. Wstrząsające relacje uciekinierów\n\nCzasami trzeba czekać dwie, a nawet trzy godziny na autobus, śmieci nie są zabierane, windy są zepsute, a zniszczone przez bombardowania rury często pozostają nienaprawione. Zmieniła się również sama populacja.\n\n- Dziś w Mariupolu co druga osoba nie ma nic wspólnego z miastem - mówi mer na wygnaniu Wadym Bojczenko. Okupanci otwierają bramy dla obywateli rosyjskich, aby zastąpić nimi tamtejszą ludność.\n\nNowi przybysze przyspieszyli wyjazd Niki i Wasyla, odpowiednio w wieku 66 i 71 lat.\n\n- Powiedzieli nam: \"Niedługo wyzwolimy Odessę, wszystko będzie nasze\" - zwierza się emeryt z Mariupola, a obecnie uchodźca w Kijowie wraz z żoną.\n\n- Nie mamy nic wspólnego z tymi ludźmi. Putin wyprał im mózgi - przyznaje.\n\nDwoje Ukraińców, którzy ze względów bezpieczeństwa wypowiadają się pod zmienionymi imionami, byli świadkami zmian, jakie zaszły w Mariupolu od początku inwazji. Doświadczyli wszystkiego: nieustannych bombardowań, 86-dniowego krwawego oblężenia, a następnie odbudowy, przymusowej rusyfikacji i wymazywania zbrodni wojennych.\n\n- Kiedy bombardowania ustały, wszystko zostało zniszczone - wspomina Nika, blondynka o różowych włosach, w różowym swetrze. - Nie było już wody, prądu, jedzenia, gazu, cywilizacji. Kiedy wyszłam na ulicę, wszędzie było pełno ciał. Wszystko było czarne i zakurzone - opisuje.\n\nPrzeżyli oblężenie Mariupola. Teraz zamierzają tam wrócić\n\nMałżeństwu, które przez długi czas mieszkało w Mariupolu, aby opiekować się niepełnosprawną przyjaciółką, udało się uciec z nią dopiero w listopadzie 2024 r. Odbyli wówczas długą podróż przez Donieck, Rosję, Białoruś, Polskę i Ukrainę - była to jedyna możliwa droga ucieczki. Choć od czterech miesięcy wszyscy trzej mieszkają w Kijowie, Nika i Wasyl w czerwcu zamierzają pojechać do Mariupola, aby załatwić tam pewne sprawy administracyjne.\n\nChcą się również upewnić, że pod ich nieobecność mieszkanie nie zostanie przekazane Rosjanom. Z doniesień wynika bowiem, że rosyjscy przybysze wywłaszczają tych, którzy uciekli, ponieważ w mieście brakuje domów. Jeden na dwa został zniszczony, wiele innych uległo uszkodzeniom.\n\n- Spośród 67 tys. zniszczonych domów odbudowano zaledwie 3 tys. - mówi Wadym Bojczenko, który został przesiedlony do Kijowa.\n\nRosjanie odbudowali Mariupol na zgliszczach i trupach. Według burmistrza podczas oblężenia zginęło co najmniej 22 tys. osób. Po ogłoszeniu \"wyzwolenia\" miasta siły rosyjskie sprowadziły koparki i \"wywiozły gruz wraz z ciałami, które traktowano jak zwykłe odpady\" - opowiada mer, ujawniając, że Rosjanie wykorzystali do tego zadania ukraińskich jeńców wojennych z pułku Azow.\n\n- Dziś Rosjanie ukrywają swoje zbrodnie wojenne, odbudowując miasto, jakby nic się nie stało - podkreśla urzędnik, ubolewając nad faktem, że \"trzy lata później ONZ nadal nie uznała mariupolskiej tragedii za zbrodnię wojenną\".\n\nTak działają Rosjanie na okupowanych ziemiach. \"Paszport pozwala przetrwać\"\n\nNa wszystkich okupowanych terytoriach Moskwa kontynuuje politykę przymusowej rusyfikacji. Posiadanie rosyjskiego paszportu jest niezbędne do uzyskania dostępu do usług, takich jak mieszkanie, opieka zdrowotna, woda, a nawet pomoc żywnościowa. Ukraińskie władze szacują, że ma go ponad 80 proc. obywateli. - To dla nich jedyny sposób na przetrwanie - podkreśla burmistrz Mariupola.\n\nNa ulicach patrole sprawdzają tożsamość cywilów, a ci o proukraińskich poglądach są ścigani. W położonej w obwodzie chersońskim Kachowce latem 2022 roku aresztowano 38-letniego Mychajła.\n\n- Rosjanie mają listy osób, które uważają za zagrożenie. Powiedzieli mi, że wsadzą mnie do sali tortur i postrzelą w nogę - mówi były ochroniarz firmy rolniczej.\n\nW tamtym wypadku Rosjanie pozwolili mu odejść. Mychajło ograniczył wówczas przemieszczanie się tak bardzo, jak było to możliwe. - Moja matka i ja długo czekaliśmy na wyzwolenie. Po niepowodzeniu ukraińskiej kontrofensywy przygotowaliśmy się do wyjazdu. Zajęło nam to rok - wspomina. Obecnie mieszkają w obwodzie wołyńskim na północnym zachodzie Ukrainy.\n\nInni nie mieli jednak tyle szczęścia. Według Kijowa tysiące ukraińskich cywilów zostało porwanych i zamordowanych, a wielu innych cierpi z powodu nieludzkich tortur w więzieniach.\n\n- Na terenach okupowanych wszystkie areszty mają sale tortur - mówi Iwan Fiodorow, gubernator obwodu zaporoskiego. Na nieszczęście zatrzymanych cywilów - w odróżnieniu od jeńców wojennych - nie ma mechanizmu umożliwiającego ich wymianę.\n\nZ sąsiadami lepiej szczerze nie rozmawiać\n\nZastępca mera EnerhodaruIwan Samojdiuk, który został aresztowany i uwięziony w marcu 2022 r. podczas dostarczania pomocy żywnościowej, jest jednym z niewielu, którzy zostali wymienieni. Według Centrum Studiów nad Okupacją od lutego 2022 r. wymieniono w sumie tylko \"pięciu do dziesięciu cywilów\".\n\nBiałobrody mężczyzna został najpierw porwany, a potem był torturowany przez Rosjan w Melitopolu. Następnie przewieziono go do garażu w Dniepropietrowsku, w obwodzie zaporoskim.\n\n- Rosjanie lubią uderzać w to samo miejsce w nogach, żeby ludzie nie mogli chodzić. Tortury były tak okrutne, że na moich oczach zmarły dwie osoby w wieku 46 i 32 lat - wspomina. Burmistrz Dniprorudnego Jewhienij Matwiejew również został zamęczony na śmierć. Jego ciało zwrócono w grudniu 2024 r.\n\nZdaniem obserwatorów represje są znacznie silniejsze na terenach zdobytych w 2022 r., gdzie Moskwa zamierzała stłumić wszelki opór.\n\n- Rosjanie rzucają granatami w domy, żeby terroryzować ludzi - mówi Olena Gubanowa, dyrektorka organizacji Helping to Leave, która pomaga Ukraińcom opuścić okupowane terytoria. - A jeśli dzieci nadal będą uczyć się w ukraińskich szkołach online, rodzina zostanie ukarana - zaznacza.\n\nCi, którzy początkowo ośmielili się narzekać na zły stan usług utworzonych przez okupantów, umilkli zaraz po wizycie na posterunku policji. Cisza stała się regułą.\n\n- Sąsiedzi powiedzieli mi, że jeśli będę dalej twierdzić, że Rosjanie są tam nielegalnie, przyjdą i mnie zadenuncjują. Od tamtej pory zwierzamy się tylko jednej zaprzyjaźnionej rodzinie. Z innymi po prostu wymieniamy uprzejmości - wspomina poruszona Nika.\n\nRusyfikacja i propaganda. \"Jakby wyprano im mózgi\"\n\nNa okupowanych terytoriach obowiązuje teraz czas moskiewski i równoległa rzeczywistość, w której na każdym rogu ulicy wychwala się rosyjskich \"bohaterów\" i \"wyzwolenie\". Wszechobecne są rosyjskie flagi, pomiędzy którymi czasami powiewają również te radzieckie. - Propaganda jest tak potężna, że przybyszom z zewnątrz stopiłyby się mózgi - kontynuuje emerytka Nika.\n\nOd kilku miesięcy w tamtejszej przestrzeni publicznej pobrzmiewają także wezwania do mobilizacji.\n\n- Są wszędzie: na dworcu autobusowym i na targu. To przyspieszyło nasz wyjazd, obawiałem się mobilizacji. Strasznie byłoby walczyć przeciwko Ukrainie. Oficjalnie Rosjanie mówią, że nigdy tego nie zrobią, ale zrobili to już w Ługańsku i Doniecku - mówi Mychajło.\n\nWedług Fiodorowa \"setki\" Ukraińców zostało wcielonych do rosyjskiego wojska. Niektórzy z nich zostali schwytani przez armię Kijowa. Obecnie przebywają w ukraińskich więzieniach i są oskarżeni o kolaborację.\n\nPomimo represji i rozmaitych trudności w ostatnich miesiącach na okupowane terytoria powróciły tysiące Ukraińców, którym nie udało się odbudować swojego życia gdzie indziej lub którzy nie otrzymali wystarczającej pomocy od ukraińskich władz. Powracający niekoniecznie są jednak mile widziani.\n\n- W Mariupolu Rosjanie wykonują testy DNA. Jeśli zauważą, że twoje drzewo genealogiczne jest całkowicie ukraińskie, nie wpuszczą cię. Zabronili również powrotu babci, ponieważ jej wnuk służy w ukraińskiej armii. Wymyślają wszelkiego rodzaju wymówki, żeby zapobiec powrotom, bo chcą zamknąć miasto - tłumaczy Wadym Bojczenko.\n\nZ biegiem czasu Ukraińcy na okupowanych terytoriach zaczynają rozumieć, że znaleźli się w pułapce.\n\nArtykuł przetłumaczony z \"Le Monde\". Autorka: Faustine Vincent\n\nTłumaczenie: Nina Nowakowska\n\nTytuł, lead, śródtytuły oraz skróty pochodzą od redakcji\n\n-----\n\nBądź na bieżąco i zostań jednym z 200 tys. obserwujących nasz fanpage - polub Interia Wydarzenia na Facebooku i komentuj tam nasze artykuły!\n\nGrabiec w \"Gościu Wydarzeń\" po rozmowie Trump-Putin: Do rozejmu daleko Polsat News Polsat News",
        "summary": "Jak wygląda życie Ukraińców na terenach okupowanych przez Rosję? Trzy lata po rozpoczęciu pełnoskalowej inwazji, 24 lutego 2022 r., ziemie będące pod władzą Moskwy, obejmujące 20 proc. powierzchni kra...",
        "authors": [],
        "location": [
            "Ukraińców",
            "Rosję",
            "Moskwy",
            "\"Le Monde\"",
            "ukraińskie",
            "rosyjskimi",
            "Kijowem",
            "Moskwą",
            "Ukraińcy",
            "Ukrainie",
            "Ukraińców",
            "ukraińskich",
            "donieckiego",
            "ługańskiego",
            "Rosja",
            "Krym",
            "Kijowa",
            "ukraińskie",
            "Mariupola",
            "Centrum Badań nad",
            "Okupacją",
            "Rosjanie",
            "Kreml",
            "Rosją",
            "Rosji",
            "rosyjskie",
            "radzieckich",
            "rosyjską",
            "Mariupolu",
            "rosyjskich",
            "wyzwolimy",
            "Odessę",
            "Mariupola",
            "Kijowie",
            "Ukraińców",
            "Mariupolu",
            "Mariupola",
            "Mariupolu",
            "Donieck",
            "Rosję",
            "Białoruś",
            "Polskę",
            "Ukrainę",
            "Kijowie",
            "Mariupola",
            "Rosjanom",
            "rosyjscy",
            "Kijowa",
            "Rosjanie",
            "Mariupol",
            "rosyjskie",
            "Rosjanie",
            "ukraińskich",
            "pułku Azow",
            "Rosjanie",
            "ONZ",
            "Rosjanie",
            "Moskwa",
            "rosyjskiego",
            "Ukraińskie",
            "Mariupola",
            "proukraińskich",
            "chersońskim",
            "Kachowce",
            "Rosjanie",
            "Rosjanie",
            "ukraińskiej",
            "wołyńskim",
            "Ukrainy",
            "Kijowa",
            "ukraińskich",
            "Centrum Studiów nad",
            "Okupacją",
            "Rosjan",
            "Melitopolu",
            "Dniepropietrowsku",
            "zaporoskim",
            "Rosjanie",
            "Moskwa",
            "Rosjanie",
            "Ukraińcom",
            "ukraińskich",
            "Rosjanie",
            "moskiewski",
            "rosyjskich",
            "rosyjskie",
            "radzieckie",
            "Ukrainie",
            "Rosjanie",
            "Ługańsku",
            "Doniecku",
            "Fiodorowa",
            "Ukraińców",
            "rosyjskiego",
            "Kijowa",
            "ukraińskich",
            "Ukraińców",
            "ukraińskich",
            "Mariupolu",
            "Rosjanie",
            "ukraińskie",
            "ukraińskiej",
            "Ukraińcy",
            "Polsat News Polsat News"
        ]
    },
    {
        "title": "Radosław Sikorski zakpił z Elona Muska. \"\"Powodzenia w drodze na Marsa\"",
        "url": "https://wydarzenia.interia.pl/zagranica/news-powodzenia-w-drodze-na-marsa-sikorski-zadrwil-z-elona-muska,nId,21322577",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "Radosław Sikorski w wyemitowanym w czwartek wywiadzie dla stacji Sky News zapytany został, czy pogodził się z Elonem Muskiem po ich wymianie wpisów na portalu X. Minister spraw zagranicznych i miliarder starli się w kontekście systemu Starlink, który należy do firmy Muska SpaceX. Technologia została udostępniona Ukrainie po wybuchu wojny.\n\nSikorski zareagował śmiechem na pytanie dziennikarza, po czym wciąż rozbawiony oświadczył: - Elon Musk jest wielkim pionierem i życzę mu powodzenia w jego drodze na Marsa.\n\nSzef polskiego MSZ pytany był także o politykę Stanów Zjednoczonych wobec Rosji w kontekście wojny w Ukrainie oraz o działania Kremla po propozycji rozejmu.\n\nRadosław Sikorski: Trump daje Putinowi szansę\n\nSzef dyplomacji ostrzegał, że gdyby Władimirowi Putinowi udało się opanować Ukrainę, mógłby zechcieć zaatakować państwa leżące dalej na zachód. - To byłoby szalone, ale inwazja na Ukrainę też nie była racjonalna - powiedział.\n\nOdpowiadając na pytanie o podejście prezydenta USA do wojny w Ukrainie, ocenił, że choć taktyka Trumpa jest niezwykła, zależy mu na odniesieniu sukcesu. - I życzymy mu sukcesu, który definiujemy jako sprawiedliwy pokój. Nie tylko zawieszenie broni, ale sprawiedliwy, długotrwały pokój dla Ukrainy - zaznaczył.\n\nSikorski podkreślił, że Trump jest w stanie bardzo szybko zmienić swoją politykę. Jeśli uzna, że Putin mu się przeciwstawia albo jest niechętny do współpracy, Stany Zjednoczone mogą zaostrzyć sankcje i zwiększyć wsparcie dla Ukrainy.\n\nW ocenie szefa MSZ Trump \"daje Putinowi szansę\", by \"wycofać się z tej katastrofalnej wojny z twarzą\". - Jeśli Putin z niej nie skorzysta, amerykański prezydent może utwardzić stanowisko - powiedział.\n\nRadosław Sikorski: Trump potrzebuje sojuszników\n\nMinister podkreślił, że w kontekście rywalizacji USA-Chiny Trump potrzebuje sojuszników. Ocenił przy tym, że od jakości rozwiązania konfliktu w Ukrainie będzie zależała wiarygodność Stanów Zjednoczonych, nie tylko w Europie Wschodniej, ale na świecie.\n\nSzef resortu spraw zagranicznych był również pytany o możliwy sprzeciw Putina wobec ewentualnej międzynarodowej misji pokojowej na terenie Ukrainy. Sikorski podkreślił, że to Ukraina powinna decydować, jakie wojska mogą przebywać na jej terytorium. - Putin o tym nie decyduje - zaznaczył.\n\nMinister oświadczył również, że Polska nie rozważa wysłania żołnierzy na Ukrainę w ramach ewentualnej misji pokojowej, ale byłaby częścią tej operacji, wspierając wysiłki logistyczne. Przypomniał, że Polska jest krajem przyfrontowym i jej głównym zadaniem jest ochrona zewnętrznej granicy NATO.\n\n-----\n\nBądź na bieżąco i zostań jednym z 200 tys. obserwujących nasz fanpage - polub Interia Wydarzenia na Facebooku i komentuj tam nasze artykuły!\n\nBudka w \"Gościu Wydarzeń\": Nie dajcie się oszukać Kaczyńskiemu Polsat News Polsat News",
        "summary": "Radosław Sikorski w wyemitowanym w czwartek wywiadzie dla stacji Sky News zapytany został, czy pogodził się z Elonem Muskiem po ich wymianie wpisów na portalu X. Minister spraw zagranicznych i miliard...",
        "authors": [],
        "location": [
            "Sky News",
            "Starlink",
            "Ukrainie",
            "polskiego",
            "MSZ",
            "Stanów Zjednoczonych",
            "Rosji",
            "Ukrainie",
            "Kremla",
            "Ukrainę",
            "Ukrainę",
            "USA",
            "Ukrainie",
            "Ukrainy",
            "Trump",
            "Stany Zjednoczone",
            "Ukrainy",
            "MSZ",
            "amerykański",
            "Trump",
            "USA",
            "Chiny",
            "Trump",
            "Ukrainie",
            "Stanów Zjednoczonych",
            "Ukrainy",
            "Ukraina",
            "Polska",
            "Ukrainę",
            "Polska",
            "NATO",
            "Polsat News Polsat News"
        ]
    },
    {
        "title": "Zarzuty dla Mariusza Błaszczaka. W tle obrona linii Wisły. Wyjaśniamy",
        "url": "https://wydarzenia.interia.pl/kraj/news-obrona-na-linii-wisly-i-zarzuty-dla-blaszczaka-wyjasniamy-o,nId,21322593",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "Chodzi o odtajnione w lipcu 2023 roku i ujawnione we wrześniu przez ówczesnego szefa MON Mariusza Błaszczaka fragmenty \"Planu Użycia Sił Zbrojnych w ramach samodzielnej operacji obronnej WARTA-00101\".\n\nSam dokument pochodził z 2011 roku - rządziła wówczas koalicja PO-PSL, a szefem Ministerstwa Obrony Narodowej, akceptującym plany, był Bogdan Klich - obecnie szef polskiej placówki w Waszyngtonie.\n\nMariusz Błaszczak w prokuraturze. Jakie zarzuty?\n\nProkuratura we wniosku o uchylenie immunitetu Błaszczakowi podnosi, że \"decyzja o zniesieniu klauzuli tajności dokumentów i fragmentów dokumentów, które stanowiły Plan Użycia Sił Zbrojnych RP, była pierwszą taką decyzją po 1989 r.\".\n\nSłużby zwracają także uwagę, że nawet jeśli szef MON mógł podjąć decyzję o zniesieniu lub zmianie klauzuli tajności nadanej dokumentom, to powinien mieć zgodę Szefa Sztabu Generalnego Wojska Polskiego. MON takiej zgody nie miało, o chęci odtajnienia dokumentów nie był informowany prezydent.\n\nSam Błaszczak od początku z kolei twierdził, że to, co ujawnił, było dokumentem historycznym, a cała sprawa ze stawianiem mu zarzutów ma kontekst politycznej zemsty.\n\n- Dokument, który ujawniłem, za co jestem tak krytykowany przez polityków opozycji, był i jest dzisiaj dokumentem historycznym. Natomiast jest on wielkim świadectwem podejścia ówczesnych władz do bezpieczeństwa w naszej ojczyźnie - przekonywał Mariusz Błaszczak. Tłumaczył, że \"w imię dobrze rozumianego interesu społecznego należało klauzulę z tego historycznego dokumentu zdjąć\".\n\nCo zakłada plan obrony na linii Wisły?\n\nGłównym elementem, ujawnionego przez Błaszczaka planu obrony kraju, było założone z góry oddanie terenów wschodnich Polski aż do linii Wisły, która miała stanowić ostatnią linię obrony przed ewentualną rosyjską agresją. Największa polska rzeka miała być początkiem zorganizowanej obrony kraju i punktem wyjścia do ewentualnego odzyskiwania utraconych najpierw terenów wschodniej Polski.\n\nÓwczesna opozycja od razu zarzuciła Błaszczakowi nie tylko narażenie bezpieczeństwa Polski poprzez ujawnianie tajnych planów, ale także czysto polityczną motywację tej decyzji.\n\nWszystko bowiem działo się na finiszu kampanii wyborczej przed wyborami parlamentarnymi w 2023 roku. Fragmenty odtajnionych planów obrony na Wiśle znalazły się w spocie PiS, wyemitowanym 17 września, czyli miesiąc przed wyborami.\n\n- Uwaga, uwaga! Rząd Tuska, w razie wojny był gotowy oddać połowę Polski. Plan użycia Sił Zbrojnych, zatwierdzony przez ówczesnego szefa MON Klicha zakładał, że samodzielna obrona kraju potrwa maksymalnie dwa tygodnie, a po siedmiu dniach wróg dotrze do prawego brzegu Wisły - mówił Błaszczak w nagraniu. - Potwierdza to gen. Różański, były dowódca generalny. Dokumenty dobitnie pokazują, że Lublin, Rzeszów i Łomża mogły być polską Buczą. Prawo i Sprawiedliwość to zmieniło i będzie broniło każdego skrawka Polski - przekonywał.\n\nW tym samym czasie premier Mateusz Morawiecki powtarzał, że \"to dokument o charakterze zdrady polskiej racji stanu\".\n\nÓwczesny lider opozycji, dzisiejszy premier Donald Tusk nazywał z kolei informacje Błaszczaka \"coraz bardziej brutalnymi idiotyzmami\" i łączył je z trwającą kampanią wyborczą.\n\n- Według oceny rządów PiS z 2020 roku, armia rosyjska doszłaby do Wisły w ciągu czterech dni. Oni uznali, że takie są realia - powiedział. - Rozwijano to na podstawie przygotowanych strategi,i zaakceptowanych przez prezydenta Lecha Kaczyńskiego i premiera Jarosława Kaczyńskiego. Polska armia musi być przygotowana także na czarne scenariusze - podkreślił.\n\nObrona na linii Wisły. Co na to wojskowi?\n\nOdłączając jednak wątek czysto polityczny, jak na samą koncepcję obrony na linii Wisły zapatrują się wojskowi?\n\nPrzywołany w spocie wyborczym przez Mariusza Błaszczaka gen. Mirosław Różański krytykował odtajnienie dokumentów, ale mówił też o ewolucji planów i koncepcji wojskowych.\n\n- Na potrzeby kampanii wyborczej minister obrony narodowej upublicznia dokument, który został opracowany we współpracy z NATO i według koncepcji natowskiej. Jak ma się czuć, powiem kolokwialnie, NATO, jeżeli ma sojusznika, który na potrzeby tylko i wyłącznie partyjne, upublicznia takie dokumenty? To jest absolutnie niedopuszczalne - mówił w RMF FM.\n\nZobacz również: Polska Główna linia obrony na Wiśle to koncepcja sensowna i zarazem dramatyczna w skutkach Marcin Ogdowski\n\nPrzyznał jednocześnie, że \"ewolucja strategii i koncepcji obronnych jest rzeczą naturalną i dobrze, że ona następuje\". - Odnoszenie tego, co było dekadę temu, do obecnej sytuacji jest złą drogą. Nie w tym kierunku powinniśmy iść - mówił. Generał zgodził się jednak z tym, że obecnie plan obronny Polski powinien wyglądać inaczej.\n\n- Powinniśmy mieć siły zbrojne, posiadające zdolność identyfikacji i zwalczania zagrożenia jeszcze poza granicami naszego kraju - podkreślił.\n\nZ kolei gen. Waldemar Skrzypczak, były dowódca Wojsk Lądowych i doradca następcy ministra Klicha, czyli ministra Tomasza Siemoniaka otwarcie powiedział, że zaprezentowane przez Błaszczaka plany, mówiące o obronie na linii Wisły były \"wymysłem polityków, a nie wojskowych\".\n\n- To wymysł polityków, którzy nigdy nie konsultowali tego z wojskowymi. Co więcej, w ogóle nas nie słuchali. Żaden plan operacji, przynajmniej w ćwiczeniach, które wtedy robiliśmy, nie przewidywał wycofania się aż za Wisłę - stwierdził.\n\nNa pytanie o to, jakie byłyby konsekwencje rosyjskiego ataku na Polskę, który zatrzymałby się dopiero na linii Wisły, odpowiedział, że \"Rosjanie zostawiliby za sobą spaloną ziemię\". - Między Wisłą a Bugiem nie zostałoby nic. Musielibyśmy odbijać okupowane przez Rosjan ziemie - ocenił w Polskim Radiu.\n\nJak zatem, zdaniem generała Skrzypczaka, miała wyglądać reakcja obronna Polski na wypadek agresji rosyjskiej?\n\n- Zakładaliśmy, że jeżeli faktycznie miałoby dojść do agresji rosyjskiej na Polskę, to nie dałoby się tego ukryć. Amerykańskie rozpoznanie satelitarne odpowiednio wcześniej uprzedziłoby nas i innych członków NATO o szykowanej próbie agresji. To nie stałoby się z dnia na dzień. Kiedy Rosjanie i Białorusini prowadzili ćwiczenia \"Zapad\", to też wiedzieliśmy o nich wszystko - tłumaczył. Dodał, że po rozpoznaniu zagrożenia część sił NATO znalazłaby się w Polsce z wyprzedzeniem, a wojska polskie miały ruszyć na pozycje - wyjaśniał gen. Skrzypczak.\n\nKamila Baranowska\n\n-----\n\nBądź na bieżąco i zostań jednym z 200 tys. obserwujących nasz fanpage - polub Interia Wydarzenia na Facebooku i komentuj tam nasze artykuły!\n\nCzarzasty w ''Graffiti'' o zarzutach prokuratorskich dla Błaszczaka: Nie można sprzedawać interesów Polski za 4 proc. Polsat News Polsat News",
        "summary": "Chodzi o odtajnione w lipcu 2023 roku i ujawnione we wrześniu przez ówczesnego szefa MON Mariusza Błaszczaka fragmenty \"Planu Użycia Sił Zbrojnych w ramach samodzielnej operacji obronnej WARTA-00101\"....",
        "authors": [],
        "location": [
            "MON",
            "WARTA",
            "PO",
            "PSL",
            "Ministerstwa Obrony Narodowej",
            "polskiej",
            "Waszyngtonie",
            "Prokuratura",
            "Służby",
            "MON",
            "Sztabu Generalnego Wojska",
            "MON",
            "Polski",
            "rosyjską",
            "polska",
            "Polski",
            "Polski",
            "PiS",
            "Polski",
            "Sił Zbrojnych",
            "MON",
            "Lublin",
            "Rzeszów",
            "Łomża",
            "polską",
            "Buczą",
            "Prawo i Sprawiedliwość",
            "Polski",
            "polskiej",
            "PiS",
            "rosyjska",
            "Polska",
            "NATO",
            "NATO",
            "RMF FM",
            "Polska Główna",
            "Polski",
            "Wojsk Lądowych",
            "rosyjskiego",
            "Polskę",
            "Rosjanie",
            "Rosjan",
            "Polskim Radiu",
            "Polski",
            "rosyjskiej",
            "rosyjskiej",
            "Polskę",
            "Amerykańskie",
            "NATO",
            "Rosjanie",
            "Białorusini",
            "NATO",
            "Polsce",
            "polskie",
            "Polski",
            "Polsat News Polsat News"
        ]
    },
    {
        "title": "Wojna na Ukrainie. Wyciekł dokument zaakceptowany przez Władimira Putina",
        "url": "https://wydarzenia.interia.pl/interia-blizej-swiata/news-the-washington-post-wladimir-putin-wciaz-chce-wygrac-wojne-w,nId,21322095",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "Wątpliwości, który kraj - Rosja czy Ukraina - stanowi przeszkodę dla zawarcia pokoju, zostały rozwiane przez Kreml. Chodzi o odpowiedź na 30-dniowy plan zawieszenia broni forsowany przez administrację Donalda Trumpa. Przedstawiciele Ukrainy zgodzili się na niego bezwarunkowo podczas spotkania z wysłannikami USA w Arabii Saudyjskiej. Jednak prezydent Rosji Władimir Putin odrzucił propozycję USA - nawet jeśli uczynił to tak, aby nie urazić Waszyngtonu.\n\n- Pomysł sam w sobie jest słuszny i z pewnością go popieramy, ale są pewne kwestie, które musimy omówić - powiedział Putin dyplomatycznie.\n\nNastępnie jasno dał do zrozumienia, że sprzeciwi się zawieszeniu broni, które pozwoli Ukrainie \"wykorzystać te 30 dni na kontynuację przymusowej mobilizacji, zdobycie dostaw broni i przygotowanie zmobilizowanych jednostek\". Putin nie zaproponował jednak nałożenia 30-dniowego moratorium na przygotowania militarne Rosji - tylko na Ukrainę.\n\nRosyjski przywódca może uchylać drzwi do krótkiego zawieszenia broni - zwłaszcza jeśli Stany Zjednoczone ponownie zaoferują odcięcie wsparcia dla Ukrainy - ale jasno daje do zrozumienia, że nie ma nastroju na żadne ustępstwa na rzecz pokoju.\n\nWojna w Ukrainie. Władimir Putin nie chce zawieszenia broni\n\nWładimir Putin może w każdej chwili przerwać swoją agresję. Postanowił kontynuować ją jednak przez ponad trzy lata - pomimo dużych strat poniesionych przez jego własne siły. Rosja straciła co najmniej 95 tys. zabitych żołnierzy i prawie 4 tys. czołgów.\n\nMimo to Trump wydawał się nie być pewnym, kto jest winowajcą w tej wojnie. Absurdalnie obwinił bowiem prezydenta Ukrainy Wołodymyra Zełenskiego o rozpoczęcie konfliktu. Następnie komplementował Putina za chęć \"zakończenia wojny\", jednocześnie narzekając, że \"coraz trudniej mi radzić sobie z Ukrainą\".\n\nBiorąc pod uwagę dziwaczne, proputinowskie spojrzenie Trumpa, wątpię, aby cokolwiek mogło otworzyć mu oczy na wojenną rzeczywistość - chyba tylko odrzucenie przez Rosję jego planu tymczasowego zawieszenia broni.\n\nPutin postawił wszystko na wygraną w Ukrainie i nie zamierza teraz przestać - nie wtedy, gdy po siedmiu miesiącach rosyjskie i północnokoreańskie wojska w końcu wydają się być bliskie wyparcia sił ukraińskich rosyjskiego obwodu kurskiego. I nie martwi Putina wcale to, że rosyjska ofensywa w ukraińskim obwodzie donieckim prawdopodobnie utknęła w martwym punkcie.\n\nTajemniczy rosyjski dokument zdradził cele Kremla\n\nWszystko wskazuje na to, że rosyjskie cele pozostają tak samo maksymalistyczne, jak na początku inwazji w 2022 r., gdy Rosjanie maszerowali jeszcze na Kijów. \"The Washington Post\" dotarł do dokumentu przygotowanego przez rosyjski think tank zbliżony do putinowskiej Federalnej Służby Bezpieczeństwa (FSB), który przedstawia żądania Rosji w negocjacjach ze Stanami Zjednoczonymi.\n\nDokument ten jasno wskazuje, że Kreml nie zadowoli się zatrzymaniem na przewidywalną przyszłość około 20 proc. ukraińskiego terytorium, które okupują jego siły. Zełenski zasygnalizował, że choć byłby skłonny do krótkoterminowych kompromisów terytorialnych, Ukraina nigdy nie uzna aneksji swoich ziem przez Rosję. Mimo to rosyjski dokument traktuje o międzynarodowym uznaniu rosyjskiej suwerenności nad czterema ukraińskimi prowincjami, które Putin zaanektował - nawet bez pełnej kontroli nad żadną z nich.\n\nAutorzy dokumentu idą jednak jeszcze dalej, domagając się \"stref buforowych\" na północnym wschodzie Ukrainy wzdłuż granicy z Rosją i na południu Ukrainy w pobliżu Krymu, który Moskwa nielegalnie okupuje od 2014 roku. Ostatnie żądanie prawdopodobnie uczyniłoby Odessę - duże miasto będące bramą Ukrainy do Morza Czarnego - nie do obrony.\n\nWołodymyr Zełenski był gotowy na kompromis. Rosja nie\n\nZełenski był skłonny przyznać, że Ukraina może nie otrzymać w najbliższym czasie członkostwa w NATO. Powiedział nawet, że jest skłonny zaakceptować gwarancje bezpieczeństwa, w postaci obecności zachodnich sił pokojowych w celu nadzorowania zawieszenia broni. Jednak dokument powiązany z FSB odrzuca wszelką obecność zagranicznych sił pokojowych jako \"absolutnie niepotrzebną\", a nawet stwierdza, iż jakakolwiek amerykańska pomoc wojskowa dla ukraińskiej armii jest \"absolutnie nie do przyjęcia\".\n\nRównież nie do przyjęcia - w ocenie Kremla - byłoby utrzymanie przez Ukrainę milionowej armii zdolnej do obrony swojego terytorium przed rosyjską agresją. Podczas wczesnych rozmów pokojowych między Rosją a Ukrainą, które odbyły się w 2022 r., Moskwa zażądała, aby Kijów zredukował swoje siły zbrojne do zaledwie 50 tys. żołnierzy i zaakceptował surowe ograniczenia dotyczące rodzaju broni, z którego mógłby skorzystać. Nic nie wskazuje na to, że Kreml zamierza odejść od tego żądania.\n\nRosyjski dokument nie kończy się jednak na demilitaryzacji Ukrainy. Zawiera także żądanie zmiany władzy: \"W rzeczywistości obecnego reżimu w Kijowie nie da się zmienić od wewnątrz kraju\" - stwierdzono, wskazując, iż \"konieczny jest jego całkowity demontaż\".\n\nPutin o planie pokojowym. Wspomniał o \"podstawowych przyczynach\"\n\nŻegnaj więc demokratycznie wybrany rządzie Zełenskiego, którego - jak wynika z niedawnego sondażu - popiera 67 procent Ukraińców. Putin jest wyraźnie zdeterminowany, aby ponownie zainstalować w Kijowie kremlowską marionetkę, na wzór Wiktora Janukowycza, którego obalenie podczas ukraińskiej rewolucji godności w 2014 r. skłoniło Putina do aneksji Krymu i rozpoczęcia wojny zastępczej we wschodniej Ukrainie.\n\nDokument powiązany z FSB jest całkowicie zgodny ze słowami Putina o tym, że każdy plan pokojowy musi \"rozwiązywać podstawowe przyczyny\" wojny. W opinii rosyjskiego przywódcy są nimi podejmowane przez Ukrainę próby potwierdzenia swojej niezależności od rosyjskiej dominacji.\n\nPutin nie chce porozumienia o zawieszeniu broni w stylu tego, które zamroziło linię frontu w wojnie koreańskiej w 1953 r. i pozwoliło na ostateczny rozkwit Korei Południowej jako zamożnej, prozachodniej demokracji.\n\nWielki błąd administracji Trumpa. Jest jedno rozwiązanie\n\nNajwyraźniej Putin szuka własnej wersji traktatu wersalskiego z 1919 r., który narzucił Niemcom \"pokój zwycięzcy\" po przegranej I wojnie światowej. W rzeczywistości rosyjskie żądanie z 2022 r., aby ukraińska armia została ograniczona do 50 tys. żołnierzy, jest jeszcze bardziej restrykcyjne niż limity nałożone na armię Niemiec w 1919 r. (pozwolono im mieć 100 tys. żołnierzy). Możliwe jednak, że Putin ustąpi - ale tylko jeśli uzna, że nie ma sposobu na siłowe dopięcie swego.\n\nWszystko, co do tej pory uczyniła administracja Trumpa - od tymczasowego odcięcia dostaw broni i wymiany informacji wywiadowczych dla Ukrainy po zaprzestanie ofensywnych cyberoperacji przeciwko Rosji - wzmacniało jedynie przekonanie Putina, że powinien kontynuować swoją agresję.\n\nMiejmy nadzieję, że nieprzyjęcie przez Kreml trumpowskiego planu zawieszenia broni w końcu pokaże prezydentowi, że ustępstwa wobec Putina nie przyniosą pokoju. Jedynie zwiększając amerykańskie wsparcie dla Ukrainy, Trump może w końcu spełnić swoją obietnicę zakończenia wojny.\n\n---\n\nTekst przetłumaczony z \"The Washington Post\".\n\nAutor: Max Boot\n\nTłumaczenie: Nina Nowakowska\n\nTytuł i śródtytuły oraz skróty pochodzą od redakcji.\n\nWięcej tekstów \"Washington Post\" możesz znaleźć w płatnej subskrypcji .\n\n----\n\nBądź na bieżąco i zostań jednym z 200 tys. obserwujących nasz fanpage - polub Interia Wydarzenia na Facebooku i komentuj tam nasze artykuły!\n\nPełczyńska-Nałęcz w \"Gościu Wydarzeń\": Rozejm nie jest tym, czego chce Putin Polsat News Polsat News",
        "summary": "Wątpliwości, który kraj - Rosja czy Ukraina - stanowi przeszkodę dla zawarcia pokoju, zostały rozwiane przez Kreml. Chodzi o odpowiedź na 30-dniowy plan zawieszenia broni forsowany przez administrację...",
        "authors": [],
        "location": [
            "Rosja",
            "Ukraina",
            "Kreml",
            "Ukrainy",
            "USA",
            "Arabii Saudyjskiej",
            "Rosji",
            "USA",
            "Waszyngtonu",
            "Ukrainie",
            "Rosji",
            "Ukrainę",
            "Rosyjski",
            "Stany Zjednoczone",
            "Ukrainy",
            "Ukrainie",
            "Rosja",
            "Ukrainy",
            "Ukrainą",
            "Rosję",
            "Ukrainie",
            "rosyjskie",
            "północnokoreańskie",
            "ukraińskich",
            "rosyjskiego",
            "kurskiego",
            "rosyjska",
            "ukraińskim",
            "donieckim",
            "rosyjski",
            "Kremla",
            "rosyjskie",
            "Rosjanie",
            "Kijów",
            "rosyjski",
            "think tank",
            "Federalnej Służby Bezpieczeństwa",
            "FSB",
            "Rosji",
            "Stanami Zjednoczonymi",
            "Kreml",
            "ukraińskiego",
            "Ukraina",
            "Rosję",
            "rosyjski",
            "rosyjskiej",
            "ukraińskimi",
            "Ukrainy",
            "Rosją",
            "Ukrainy",
            "Krymu",
            "Moskwa",
            "Odessę",
            "Ukrainy",
            "Rosja",
            "Ukraina",
            "NATO",
            "FSB",
            "amerykańska",
            "ukraińskiej",
            "Kremla",
            "Ukrainę",
            "rosyjską",
            "Rosją",
            "Ukrainą",
            "Moskwa",
            "Kijów",
            "Kreml",
            "Rosyjski",
            "Ukrainy",
            "Kijowie",
            "Ukraińców",
            "Kijowie",
            "ukraińskiej",
            "Krymu",
            "Ukrainie",
            "FSB",
            "rosyjskiego",
            "Ukrainę",
            "rosyjskiej",
            "koreańskiej",
            "Korei Południowej",
            "Trumpa",
            "wersalskiego",
            "Niemcom",
            "rosyjskie",
            "ukraińska",
            "Niemiec",
            "Trumpa",
            "Ukrainy",
            "Rosji",
            "Kreml",
            "amerykańskie",
            "Ukrainy",
            "Trump",
            "Polsat News Polsat News"
        ]
    },
    {
        "title": "Wybory prezydenckie. Sławomir Mentzen złożył deklarację ws. emerytur",
        "url": "https://wydarzenia.interia.pl/wybory/prezydenckie/news-przekazcie-to-swoim-dziadkom-mentzen-zlozyl-deklaracje,nId,21322553",
        "date": null,
        "source": "https://wydarzenia.interia.pl",
        "text": "Sławomir Mentzen podczas czwartkowego spotkania z mieszkańcami Sejn przy granicy z Litwą powiedział, że gdy zostanie prezydentem to doprowadzi do tego, że emerytury nie będą dłużej opodatkowane podatkiem dochodowym.\n\n- To jest skandal. Człowiek pracuje ciężko całe życie, odkłada sobie te składki, żeby iść na emeryturę, chce je z powrotem, to mu państwo mówi nie, i każe płacić podatek dochodowy od czegoś, co ktoś już raz zarobił. To jest przecież jakiś absurd - podkreślił lider Konfederacji.\n\nKandydat Konfederacji obiecał, że nie podwyższy podatków\n\nMentzen zwrócił się w tej sprawie do młodzieży z Sejn, która licznie przyszła na jego wiec, by przekazali to co zadeklarował swoim dziadkom.\n\n- Przekażcie to swoim dziadkom, bo ja nie mam z nimi kontaktu. To wy macie z nimi kontakt. W telewizji im o tym nie powiedzą. Powiedzcie swoim babciom i swoim dziadkom, że jak na mnie zagłosują i wygram te wybory, to doprowadzę do zdjęcia podatku z emerytur, że uda się to zrobić - zapewnił poseł Konfederacji.\n\nZadeklarował też, że nie podpisze żadnej ustawy podnoszącej podatki. - Polacy zasługują na niskie i proste podatki. Żadnego podatku więcej - podkreślił Mentzen.\n\nPo raz kolejny skrytykował polską klasę polityczną. Zarzucił jej niekompetencję i nieróbstwo. Według niego, Polacy „zasługują na to, aby w kraju w końcu coś się zmieniło”.\n\nMentzen krytykował Zielony Ład i politykę migracyjną rządu\n\nMentzen krytykował też Zielony Ład. Jak ocenił, wprowadzenie tych rozwiązań będzie kosztowało każdego Polaka 250 tys. zł. - Doprowadzę do odrzucenia tej bzdury, Zielonego Ładu, żeby wreszcie spadły rachunki za ogrzewanie, za energię, żeby spadły koszty produkcji - oświadczył.\n\nDużo czasu w swoim przemówieniu poświęcił polityce migracyjnej obecnego rządu. Krytykował rząd Donalda Tuska za tworzenie Centrów Integracji Cudzoziemców w 49 polskich miastach.\n\nKandydat Konfederacji na prezydenta od środy przebywa w północno-wschodniej Polsce. W środę odwiedził Pisz w woj. warmińsko-mazurskim, w czwartek Sejny, Sokółkę i Mońki w woj. podlaskim. W piątek zaplanował wizyty w Białymstoku, Hajnówce i Siemiatyczach.\n\n----\n\nBądź na bieżąco i zostań jednym z 200 tys. obserwujących nasz fanpage - polub Interia Wydarzenia na Facebooku i komentuj tam nasze artykuły!\n\nBudka w \"Gościu Wydarzeń\": Nie dajcie się oszukać Kaczyńskiemu Polsat News Polsat News",
        "summary": "Sławomir Mentzen podczas czwartkowego spotkania z mieszkańcami Sejn przy granicy z Litwą powiedział, że gdy zostanie prezydentem to doprowadzi do tego, że emerytury nie będą dłużej opodatkowane podatk...",
        "authors": [],
        "location": [
            "Sejn",
            "Litwą",
            "Konfederacji",
            "Konfederacji",
            "Sejn",
            "Konfederacji",
            "Polacy",
            "polską",
            "Polacy",
            "Polaka",
            "Centrów Integracji Cudzoziemców",
            "polskich",
            "Konfederacji",
            "Polsce",
            "Pisz",
            "woj.",
            "warmińsko-mazurskim",
            "Sejny",
            "Mońki",
            "woj.",
            "podlaskim",
            "Białymstoku",
            "Hajnówce",
            "Siemiatyczach",
            "Polsat News Polsat News"
        ]
    }
]